[
  {
    "id": 0,
    "title": "Mark Zuckerberg",
    "subtitle": "Chief Executive Officer of Facebook",
    "image": "https://i.ibb.co/pLxCQY4/mark-zuckerberg.png",
    "body": "<h3>Mark Zuckerberg</h3>Chief Executive Officer of Facebook<p>Mark Elliot Zuckerberg is an American media magnate, internet entrepreneur, and philanthropist. He is known for co-founding Facebook, Inc. and serves as its chairman, chief executive officer, and controlling shareholder</p><p><b>Born</b> May 14, 1984 (age 37 years), White Plains, New York, United States</p><p><b>Height</b> 1.71 m</p><p><b>Spouse</b> Priscilla Chan (m. 2012)</p><p><b>Education</b> Harvard University (2002–2004)</p><p><b>Children</b> Maxima Chan Zuckerberg, August Chan Zuckerberg</p><bp/><h3>Who Is Mark Zuckerberg?</h3><p>Mark Zuckerberg co-founded the social-networking website Facebook out of his college dorm room at Harvard University. Zuckerberg left college after his sophomore year to concentrate on the site, the user base of which has grown to more than two billion people, making Zuckerberg a billionaire many times over. The birth of Facebook was portrayed in the 2010 film The Social Network.</p><bp/><h3>Early Life</h3><p>Zuckerberg was born on May 14, 1984, in White Plains, New York, into a comfortable, well-educated family. He was raised in the nearby village of Dobbs Ferry.</p><p>Zuckerberg’s father, Edward Zuckerberg, ran a dental practice attached to the family's home. His mother, Karen, worked as a psychiatrist before the birth of the couple's four children — Mark, Randi, Donna and Arielle.</p><p>Zuckerberg developed an interest in computers at an early age; when he was about 12, he used Atari BASIC to create a messaging program he named \"Zucknet.\" His father used the program in his dental office, so that the receptionist could inform him of a new patient without yelling across the room. The family also used Zucknet to communicate within the house.</p><p>Together with his friends, he also created computer games just for fun. \"I had a bunch of friends who were artists,\" he said. \"They'd come over, draw stuff, and I'd build a game out of it.\"</p><bp/><h3>Mark Zuckerberg’s Education</h3><p>To keep up with Zuckerberg's burgeoning interest in computers, his parents hired private computer tutor David Newman to come to the house once a week and work with Zuckerberg. Newman later told reporters that it was hard to stay ahead of the prodigy, who began taking graduate courses at nearby Mercy College around this same time.</p><p>Zuckerberg later studied at Phillips Exeter Academy, an exclusive preparatory school in New Hampshire. There he showed talent in fencing, becoming the captain of the school's team. He also excelled in literature, earning a diploma in classics.</p><p>Yet Zuckerberg remained fascinated by computers and continued to work on developing new programs. While still in high school, he created an early version of the music software Pandora, which he called Synapse.</p><p>Several companies—including AOL and Microsoft—expressed an interest in buying the software, and hiring the teenager before graduation. He declined the offers.</p><bp/><h3>Mark Zuckerberg's College Experience</h3><p>After graduating from Exeter in 2002, Zuckerberg enrolled at Harvard University. After his sophomore year, Zuckerberg dropped out of college to devote himself to his new company, Facebook, full time.</p><p>By his sophomore year at the Ivy League institution, he had developed a reputation as the go-to software developer on campus. It was at that time that he built a program called CourseMatch, which helped students choose their classes based on the course selections of other users.</p><p>He also invented Facemash, which compared the pictures of two students on campus and allowed users to vote on which one was more attractive. The program became wildly popular, but was later shut down by the school administration after it was deemed inappropriate.</p><p>Based on the buzz of his previous projects, three of his fellow students—Divya Narendra, and twins Cameron and Tyler Winklevoss—sought him out to work on an idea for a social networking site they called Harvard Connection. This site was designed to use information from Harvard's student networks in order to create a dating site for the Harvard elite.</p><p>Zuckerberg agreed to help with the project, but soon dropped out to work on his own social networking site, The Facebook.</p><bp/><h3>Mark Zuckerberg and Founding Facebook</h3><p>Zuckerberg and his friends Dustin Moskovitz, Chris Hughes and Eduardo Saverin created The Facebook, a site that allowed users to create their own profiles, upload photos, and communicate with other users. The group ran the site out of a dorm room at Harvard University until June 2004.</p><p>That year Zuckerberg dropped out of college and moved the company to Palo Alto, California. By the end of 2004, Facebook had 1 million users.</p><p>In 2005, Zuckerberg's enterprise received a huge boost from the venture capital firm Accel Partners. Accel invested $12.7 million into the network, which at the time was open only to Ivy League students.</p><p>Zuckerberg's company then granted access to other colleges, high school and international schools, pushing the site's membership to more than 5.5 million users by December 2005. The site began attracting the interest of other companies that wanted to advertise with the popular social hub.</p><p>Not wanting to sell out, Zuckerberg turned down offers from companies such as Yahoo! and MTV Networks. Instead, he focused on expanding the site, opening up his project to outside developers and adding more features.</p><bp/>quote:I think a simple rule of business is, if you do the things that are easier first, then you can actually make a lot of progress<bp/><h3>‘Harvard Connection’ and Legal Hurdles</h3><p>Zuckerberg seemed to be going nowhere but up. However, in 2006, the business mogul faced his first big hurdle: the creators of Harvard Connection claimed that Zuckerberg stole their idea, and insisted the software developer needed to pay for their business losses.</p><p>Zuckerberg maintained that the ideas were based on two very different types of social networks. After lawyers searched Zuckerberg's records, incriminating instant messages revealed that Zuckerberg may have intentionally stolen the intellectual property of Harvard Connection and offered Facebook users' private information to his friends.</p><p>Zuckerberg later apologized for the incriminating messages, saying he regretted them. \"If you're going to go on to build a service that is influential and that a lot of people rely on, then you need to be mature, right?\" he said in an interview with The New Yorker. \"I think I've grown and learned a lot.\"</p><p>Although an initial settlement of $65 million was reached between the two parties, the legal dispute over the matter continued well into 2011, after Narendra and the Winklevosses claimed they were misled in regards to the value of their stock.</p><bp/><h3>The Social Network Movie</h3><p>In 2010, screenwriter Aaron Sorkin’s movie The Social Network was released. The critically acclaimed film received eight Academy Award nominations.</p><p>Sorkin’s screenplay was based on the 2009 book The Accidental Billionaires, by writer Ben Mezrich. Mezrich was heavily criticized for his re-telling of Zuckerberg's story, which used invented scenes, re-imagined dialogue and fictional characters.</p><p>Zuckerberg objected strongly to the film's narrative, and later told a reporter at The New Yorker that many of the details in the film were inaccurate. For example, Zuckerberg had been dating his longtime girlfriend since 2003. He also said he was never interested in joining any of the final clubs.</p><p>\"It's interesting what stuff they focused on getting right; like, every single shirt and fleece that I had in that movie is actually a shirt or fleece that I own,\" Zuckerberg told a reporter at a startup conference in 2010. \"So there's all this stuff that they got wrong and a bunch of random details that they got right.\"</p><p>Yet Zuckerberg and Facebook continued to succeed, in spite of the criticism. Time magazine named him Person of the Year in 2010, and Vanity Fair placed him at the top of their New Establishment list.</p><bp/><h3>Fake News and Cambridge Analytica Scandal</h3><p>Zuckerberg was criticized for the proliferation of fake news posts on his site leading up to the 2016 U.S. presidential election. In early 2018, he announced a personal challenge to develop improved methods for defending Facebook users from abuse and interference by nation-states. (Previous personal challenges began in New Year's 2009 and have included only eating meat he killed himself and learning to speak Mandarin.)</p><p>\"We won't prevent all mistakes or abuse, but we currently make too many errors enforcing our policies and preventing misuse of our tools,\" he wrote on his Facebook page. \"If we're successful this year then we'll end 2018 on a much better trajectory.\"</p><p>Zuckerberg came under fire again a few months later when it was revealed that Cambridge Analytica, a data firm with ties to President Donald Trump’s 2016 campaign, had used private information from approximately 87 million Facebook profiles without the social network alerting its owners. The resulting outcry seemed to shake investors' confidence in Facebook, its shares dropping by 15 percent after the news became public.</p><p>Following a few days' silence, Zuckerberg surfaced on various outlets to explain how the company was taking steps to limit third-party developers' access to user information, and said he would be happy to testify before Congress.</p><p>On Sunday, March 25, Facebook took out full-page ads in seven British and three American newspapers, penned in the form of a personal apology from Zuckerberg. He promised the company would investigate all of its apps, and remind users which ones they can shut off. \"I’m sorry we didn’t do more at the time,\" he wrote. \"I promise to do better for you.\"</p><p>Amid increasing calls for his resignation from investor groups, Zuckerberg traveled to Capitol Hill and met with lawmakers ahead of his two-day testimony, scheduled for April 10 and 11. The first day of hearings, with the Senate Commerce and Judiciary Committees, was considered a tame affair, with some senators seemingly struggling to understand the business model that powered the social media giant.The follow-up hearing before the House Energy and Commerce Committee proved far testier, as its members grilled the Facebook CEO over privacy concerns. During the day's testimony, Zuckerberg revealed that his personal information was among the data harvested by Cambridge Analytica, and suggested that legal regulation of Facebook and other social media companies was \"inevitable.\"</p><bp/>quote:Facebook was not originally created to be a company. It was built to accomplish a social mission - to make the world more open and connected<bp/><h3>Personal Wealth</h3>The negative PR around the 2016 election and Cambridge Analytica scandal seemingly did little to slow the company's progress: Facebook saw its stock close at a record $203.23 on July 6, 2018. The surge bumped Zuckerberg past Berkshire Hathaway chief Warren Buffett to become the world's third-richest person, behind fellow tech titans Jeff Bezos and Bill Gates.</p>Any gains were wiped out when Facebook shares dropped a staggering 19 percent on July 26, following an earnings report that revealed a failure to meet revenue expectations and slowing user growth. Nearly $16 billion of Zuckerberg's personal fortune was erased in one day.</p>The stock rebounded, and Zuckerberg remains one of the world's wealthiest people. In 2019, Forbes ranked Zuckerberg at No. 8 on its ‘Billionaires’ list—behind Microsoft founder Bill Gates (No. 2) and ahead of Google co-founders Larry Page (No. 10) and Sergey Brin (No. 14). The magazine estimated his net worth to be about $62.3 billion at the time.<bp/><h3>Donations and Philanthropic Causes</h3><p>Since amassing his sizeable fortune, Zuckerberg has used his millions to fund a variety of philanthropic causes. The most notable examples came in September 2010, when he donated $100 million to save the failing Newark Public Schools system in New Jersey.</p><p>Then, in December 2010, Zuckerberg signed the \"Giving Pledge\", promising to donate at least 50 percent of his wealth to charity over the course of his lifetime. Other Giving Pledge members include Bill Gates, Warren Buffett and George Lucas. After his donation, Zuckerberg called on other young, wealthy entrepreneurs to follow suit.</p><p>\"With a generation of younger folks who have thrived on the success of their companies, there is a big opportunity for many of us to give back earlier in our lifetime and see the impact of our philanthropic efforts,\" he said.</p><p>In November 2015, Zuckerberg and his wife also pledged in an open letter to their daughter that they would give 99 percent of their Facebook shares to charity.</p><p>\"We are committed to doing our small part to help create this world for all children,\" the couple wrote in the open letter that was posted on Zuckerberg's Facebook page. \"We will give 99% of our Facebook shares — currently about $45 billion — during our lives to join many others in improving this world for the next generation.\"</p><p>In September 2016, Zuckerberg and Chan announced that the Chan Zuckerberg Initiative (CZI), the company into which they put their Facebook shares, would invest at least $3 billion into scientific research over the next decade to help \"cure, prevent and manage all diseases in our children's lifetime.\" Renowned neuroscientist Cori Bargmann of The Rockefeller University, was named the president of science at CZI.</p><p>They also announced the founding of Chan Zuckerberg Biohub, a San Francisco-based independent research center that will bring together engineers, computer scientists, biologists, chemists and others in the scientific community. A partnership between Stanford University, the University of California, San Francisco, and the University of California, Berkeley, Biohub will receive initial funding of $600 million over 10 years.<bp/>quote:The web is at a really important turning point right now. Up until recently, the default on the web has been that most things aren’t social and most things don’t use your real identity. We’re building toward a web where the default is social.<bp/><h3>References</h3><p><a href=\"https://www.biography.com/business-figure/mark-zuckerberg\">Mark Zuckerberg Biography</a></p><p><a href=\"https://en.wikipedia.org/wiki/Mark_Zuckerberg\">Wikipedia</a></p>",
    "tags": [
      "Mark Zuckerberg"
    ]
  },
  {
    "id": 1,
    "title": "Facebook",
    "subtitle": "The full story of how Facebook was founded",
    "image": "https://i.ibb.co/cgxJFtP/facebook.jpg",
    "body": "<h3>How It Was Invented</h3>Mark Zuckerberg was a Harvard computer science student when he, along with classmates Eduardo Saverin, Dustin Moskovitz, and Chris Hughes invented Facebook. Amazingly, the idea for the website, now the world's most popular social networking page, was inspired by a botched effort to get internet users to rate one another's photos.<bp/><h3>Hot or Not?: The Origin of Facebook</h3><p>In 2003, Zuckerberg, a second-year student at Harvard, wrote the software for a website called Facemash. He put his computer science skills to questionable use by hacking into Harvard's security network, where he copied the student ID images used by the dormitories and used them to populate his new website. Website visitors could use Zuckerberg's site to compare two student photos side-by-side and determine who was \"hot\" and who was \"not.\"<p/><p>Facemash opened on October 28, 2003—and closed a few days later, after it was shut down by Harvard execs. In the aftermath, Zuckerberg faced serious charges of breach of security, violating copyrights, and violating individual privacy. Though he faced expulsion from Harvard for his actions, all charges against him were eventually dropped.</p><bp/><h3>TheFacebook: An App for Harvard Students</h3>On February 4, 2004, Zuckerberg launched a new website called TheFacebook. He named the site after the directories that were handed out to university students to help them to get to know one another better. Six days later, he got into trouble again when Harvard seniors Cameron Winklevoss, Tyler Winklevoss, and Divya Narendra accused him of stealing their ideas for an intended social networking website called HarvardConnection. The claimants later filed a lawsuit against Zuckerberg, however, the matter was eventually settled out of court.<p/><p>Membership to the website was at first restricted to Harvard students. Over time, Zuckerberg enlisted a few of his fellow students to help grow the website. Eduardo Saverin, for example, worked on the business end while Dustin Moskovitz was brought on as a programmer. Andrew McCollum served as the site's graphic artist and Chris Hughes became the de facto spokesperson. Together the team expanded the site to additional universities and colleges.</p><bp/>quote:At Facebook, we are constantly iterating, solving problems and working together to connect people all over the world. That’s why it’s important that our workforce reflects the diversity of the people we serve. Hiring people with different backgrounds and points of view helps us make better decisions, build better products and create better experiences for everyone.<bp/><h3>Facebook: The World's Most Popular Social Network</h3><p>In 2004, Napster founder and angel investor Sean Parker became the company's president. The company changed the site's name from TheFacebook to just Facebook after purchasing the domain name facebook.com in 2005 for $200,000<p/><p>The following year, venture capital firm Accel Partners invested $12.7 million in the company, which enabled the creation of a version of the network for high school students. Facebook would later expand to other networks, such as employees of companies. In September of 2006, Facebook announced that anyone who was at least 13 years old and had a valid email address could join. By 2009, it had become the world's most used social networking service, according to a report by the analytics site Compete.com.<p/><p>While Zuckerberg's antics and the site's profits eventually led to him becoming the world's youngest multi-billionaire, he's done his part to spread the wealth around. In 2010, he signed a pledge, along with other wealthy businessmen, to donate at least half of his wealth to charity. Zuckerberg and his wife, Priscilla Chan, have donated $25 million toward fighting the Ebola virus3 and announced that they would contribute 99% of their Facebook shares to the Chan Zuckerberg Initiative to improve lives through education, health, scientific research, and energy.</p><bp/>quote:Give people the power to build community and bring the world closer together<bp/><h3>References</h3><p><a href=\"https://www.thoughtco.com/who-invented-facebook-1991791\">Thought Co</a></p><p><a href=\"https://en.wikipedia.org/wiki/Facebook\">Wikipedia</a></p><p><a href=\"https://about.facebook.com/company-info\">Official Facebook company</a></p><p><a href=\"https://www.businessinsider.com/how-facebook-was-founded-2010-3\">The full story of how Facebook was founded on Insider</a></p>",
    "tags": [
      "Facebook",
      "Mark Zuckerberg"
    ]
  },
  {
    "id": 2,
    "title": "Elon Musk",
    "subtitle": "How Elon Musk Became Elon Musk: A Brief Biography",
    "image": "https://i.ibb.co/Byj2fPb/elon-musk.png",
    "body": "<p>Visionary entrepreneur Elon Musk is the cofounder of PayPal (PYPL) and Tesla Motors (TSLA), as well as the founder of SpaceX. His astounding success has given rise to comparisons to Steve Jobs, Howard Hughes, Henry Ford, and Bill Gates. Amid an often difficult childhood, Musk developed a relentless work ethic (he is known to work as many as 80 to 120 hours per week) and a tenacious, single-minded vision.</p><p>On Sept. 7, 2018, Musk appeared to be smoking marijuana while interviewing for a podcast. Coupled with the exit of two Tesla executives—its head of human resources and its chief accounting officer—that news saw the stock drop in trade. This was just another addition to the string of bad news for the company, including a shareholder lawsuit against Musk and the company for his infamous tweet on Aug. 7, 2018. Musk had tweeted that he is considering taking Tesla private. The company later decided against the move.</p><p>Despite these incidents, Tesla’s stock has only continued to climb higher under Musk’s leadership, increasing his wealth with it. In January 2018, Tesla announced a compensation structure in which Musk would not receive an annual salary but would instead earn cash based on the increasing market caps that the company hoped to achieve over the next 10 years. As of Jan. 26, 2021, according to the Bloomberg Billionaires Index, he has an estimated total net worth of $209 billion, surpassing Jeff Bezos as the richest person in the world.</p><p>We look at the early life and education of the man behind a string of companies that have disrupted multiple industries.</p><bp/><h3>Key takeaways<h3><p>Elon Musk is the charismatic founder and CEO of electric car maker Tesla, as well as SpaceX and The Boring Company.</p><p>Born and raised in South Africa, Musk spent time in Canada before finally moving to the U.S.</p><p>Educated at the University of Pennsylvania in physics, Musk started getting his feet wet as a serial tech entrepreneur with early successes like Zip2 and X.com.</p><bp/><h3>Family Background and Youth in South Africa</h3><p>Elon Reeve Musk was born in 1971 in Pretoria, one of South Africa’s three capital cities</p><p>His father was an engineer, and his mother was a model and nutritionist. He is the oldest of three children in an ambitious family. His brother, Kimbal Musk, is a venture capitalist and environmentalist.His sister, Tosca Musk, is an award-winning producer and director.</p><p>After his parents divorced when he was a child, Musk lived primarily with his father. Musk started school a year early, attending the private Waterkloof House Preparatory School and later graduating from Pretoria Boys High School. He read voraciously and was also an avid fan of comics. Self-described as a bookworm and something of a smart aleck, he was bullied in school and withdrew to his books at the expense of his social life.</p><bp/><h3>Bullied as a Child</h3><p>Musk’s intellectual aptitude did him few favors as a child. He found few friends in the tough-minded Afrikaner culture he encountered in school.</p><p>\"I had a terrible upbringing. I had a lot of adversity growing up. One thing I worry about with my kids is they don’t face enough adversity,\" he would later say in an interview.</p><p>Musk attended the English-speaking Waterkloof House Preparatory School and later graduated from Pretoria Boys High School. The years were lonely and brutal, from his descriptions.</p><p>\"They got my best friend to lure me out of hiding so they could beat me up. And that hurt,\" Musk said. \"For some reason they decided that I was it, and they were going to go after me nonstop. That’s what made growing up difficult. For a number of years there was no respite. You get chased around by gangs at school who tried to beat the (expletive) out of me, and then I’d come home, and it would just be awful there as well.\"</p><p>If there was a point of bright escape for Musk; it was technology. When he was only 10, he became acquainted with programming via the Commodore VIC-20, an inexpensive home computer. Before long, he had become proficient enough to create Blastar—a video game in the style of Space Invaders. He sold the BASIC code for the game to a magazine called PC and Office Technology for $500.</p><p>In one telling incident at that time, Musk, along with his brother, planned to open a video game arcade near their school. Ultimately, their parents nixed the plan. But apparently the only thing stopping them was the need for a city permit, for which an adult had to apply.</p><bp/><h3>Moving to Canada</h3><p>At 17, Musk moved to Canada to avoid serving in the South African military, whose main duty in the late 1980s was enforcing apartheid. He would later obtain Canadian citizenship through his mother.</p><p>After emigrating to Canada, Musk enrolled in Queen’s University in Kingston, Ontario. It was there that he met Justine Wilson, an aspiring writer. They would marry and have five sons together, twins and triplets, before divorcing in 2008.</p><bp/>quote:If you get up in the morning and think the future is going to be better, it is a bright day. Otherwise, it's not.<bp/><h3>Musk’s Education in the U.S.</h3><p>After two years at Queen’s University, Musk transferred to the University of Pennsylvania. He took on two majors, but his time there wasn’t all work and no play. With a fellow student, he bought a 10-bedroom fraternity house, which they used as an ad hoc nightclub.</p><p>Musk graduated with a Bachelor of Science in Physics, as well as a Bachelor of Arts in Economics from the Wharton School. The two majors speak to the direction Musk’s career would take later, but it was physics that made the deepest impression on his thinking.</p><p>“(Physics is) a good framework for thinking,” he would say later. “Boil things down to their fundamental truths and reason up from there.”</p><p>Musk was 24 years old when he moved to California to pursue a Ph.D. in applied physics at Stanford University. With the Internet exploding and Silicon Valley booming, Musk had entrepreneurial visions dancing in his head. He left the Ph.D. program after just two days.</p><p>In 1995, with $28,000 and his younger brother Kimbal at his side, Musk started Zip2, a web software company that would help newspapers develop online city guides. In 1999, Zip2 was acquired by Compaq’s AltaVista web search engine for a whopping $340 million.</p><p>Musk used his Zip2 buyout money to create X.com, which he intended to shape into the future of banking. X was merged with a company called Confinity, and the resulting company came to be known as PayPal. Musk was then ousted from the company before it was bought by eBay for $1.5 billion.</p><p>After PayPal slipped away, Musk helped generate funding for an electric-car start-up called Tesla.</p><bp/><h3>Tesla and Beyond</h3><p>In 2004, Musk joined engineers Martin Eberhard and Marc Tarpenning to help run Tesla Motors, where Musk was integral in designing the first electric car: the Tesla Roadster. After Eberhard was ousted from the firm in 2007, following a series of disagreements, Musk seized management control as CEO and product architect. Under his watch, Tesla has become one of the world’s most popular and coveted car brands.</p><p>With his interstellar travel company SpaceX, Musk landed several high-profile contracts with NASA and the U.S. Air Force to design rockets and conduct military missions. Musk has been vocal about his plans to send an astronaut to Mars by 2025 in a collaborative effort with NASA.</p><p>In addition to producing electric vehicles, Tesla maintains a robust presence in the solar energy space, thanks to its acquisition of SolarCity. Founded in 2006, this clean-energy-services company currently produces two rechargeable solar batteries, mainly used for stationary energy storage purposes. The smaller Powerwall was developed for home backup power and off-the-grid use, while the larger Powerpack is intended for commercial or electric utility grid use.</p><bp/>quote:I think we are at the dawn of a new era in commercial space exploration.<bp/><h3>The Bottom Line</h3><p>Musk’s early interest in reading philosophy, science fiction, and fantasy novels is reflected in his sense of idealism and concern with human progress. He aims to work in the areas that he has identified as crucial to our future, specifically the Internet, the transition to renewable energy sources, and space colonization. With his work with PayPal, Tesla Motors, SolarCity, and SpaceX, he has defied critics and made advances in all three of these frontiers.</p><bp/>quote:If something's important enough, you should try. Even if - the probable outcome is failure<bp/><h3>Source</h3><p><a href=\"https://www.investopedia.com/articles/personal-finance/061015/how-elon-musk-became-elon-musk.asp\">Elon Musk on Investopedia</a></p><h3>References</h3><p><a href=\"https://en.wikipedia.org/wiki/Elon_Musk\">Elon Musk on Wikipedia</a></p>",
    "tags": [
      "Elen Musk",
      "Tesla",
      "SpaceX"
    ]
  },
  {
    "id": 3,
    "title": "SpaceX",
    "subtitle": "The Road To Making Humanity Multiplanetary",
    "image": "https://i.ibb.co/W66WwnV/spacex.jpg",
    "body": "<p>We all often hold the fantasy of being able to visit space, sharing a passion for the world of astronauts and a secret love for new missions. With technology constantly progressing, modernized approaches are improving steadily. Space technologies are definitely not lagging behind anymore, not with Elon Musk fully set on leaving his mark in this arena.</p><p>In a couple of years, Elon Musk’s fantasy of holding a greenhouse experiment on Mars switched to holding a vast number of rocket launches by setting up SpaceX, a private aerospace company.</p><p>Although the initial years of the company were grim, with it being on the verge of fizzling out, as per Musk, yet the platform went on to make history by launching their Falcon 1 rocket, succeeding in their fourth attempt with their fourth rocket, after undergoing three foiled attempts for getting to the orbit.</p><p>SpaceX was definitely not an overnight success, with the company’s founders and investors playing an incredible role in helping it make its mark today. The California-based company has enhanced its credibility with the contracts it gained from NASA and Air Force launches.</p><bp/><h3>What is SpaceX</h3><p>Being a private aerospace platform, SpaceX puts satellites into orbit and delivers cargo. The platform has set up a reusable rocket and launch system for considerably cutting back on the space flight costs.</p><p>In 2012, the company became the first private firm to send a cargo ship to the ISS. The company became the talk of the town in 2010, upon being the first private firm that is launching a payload into orbit and returning it to the earth safely.</p><p>On December 21, 2015, the platform landed upright after traveling to space and back through the Falcon 9 rocket, making this another first milestone for the company.</p><p>Recently on May 30, 2020, SpaceX launched its first crewed mission, in which a test flight termed Demo-2 sent NASA astronauts Bob Behnken and Doug Hurley to the International Space Station (ISS). This was followed by the lucrative launch of a crew of four astronauts to the ISS on November 15, 2020. This makes the platform the sole commercial spaceflight firm which has the capacity for delivering astronauts to space as of early 2021.</p><p>After four failed test flights prior to this, SpaceX launched and successfully landed its futuristic Starship on May 5, 2021, at last accomplishing a test flight of the rocketship that Elon Musk intends to use to land astronauts on the moon and send people to Mars.</p><p>Some of the leading competitors of the platform include Boeing and Blue Origin.</p><bp/><h3>Who owns SpaceX</h3><p>SpaceX is owned by Elon Musk, a South African-born American entrepreneur and entrepreneur. He was also the owner of PayPal (founded in 1999, which was sold to eBay in October 2002), and is the present owner of Tesla Motors which was founded in 2003.</p><p>Musk earned his first $500 at the mere age of 12 by selling a computer game that he had coded to the magazine PC and Office Technology. The man emerged as a multimillionaire in his late 20s upon selling Zip2, his start-up firm, to Compaq Computers.</p><p>In 2002, Musk set up his third company SpaceX or Space Exploration Technologies Corporation, aiming at developing spacecraft for the purpose of commercial space travel.</p><p>Pegged as the “real-life Iron Man” Musk started leading the headlines from May 2012, after SpaceX launched a rocket that would send the first commercial vehicle to the International Space Station (ISS).</p><p>Recently since January 2021, Musk has been the talk of the town after he reportedly outranked Jeff Bezos to emerge as the wealthiest man in the world. As of now, his wealth has risen up to $199.9 billion as SpaceX completes yet another funding round, putting him atop the Bloomberg Billionaires Index for the second time this year.</p><bp/><h3>The Origin of SpaceX</h3><p>It all began back in 2001 when Musk and a couple of his friends traveled to Russia to purchase some intercontinental ballistic missiles. The man hadn't been on the lookout to kickstart a business at that time and had wished to spend his fortune on purchasing a Russian rocket at a cheap price and use it for delivering some plants or mice to Mars and also ensure their safe return.</p><p>Yet the meeting proved to be unsuccessful leading to Musk reaching the conclusion that he could prepare the rockets himself, SpaceX came to be a couple of months later.</p><p>That’s how Space Exploration Technologies Corporation i.e SpaceX came to be. Musk’s aim was to develop a rocket being both low-cost and reusable and which held the capacity of being able to undertake multiple trips.</p><p>With the purpose of accomplishing this, Musk recruited the rocket designer Tom Mueller, with whom the platform invested two years in setting up Falcon 1. A portion of the endeavor was contributed by Musk who invested $100 million from his own personal funds.</p><p>Following 3 unsuccessful attempts, Falcon 1 succeeded in venturing into space in 2008. In 2010, Falcon 9 emerged as the primary private space shuttle for traveling to and from Earth orbit.</p><bp/><h3>SpaceX Business Model</h3><p>From the time when the company was set up back in 2002, a wide collection of spaceship systems and rockets have been developed by it, maintaining the constant aim of cutting down on costs considerably by constructing many system parts to be reusable.</p><p>Being first in their field and consistently showing success when it comes to relaunching and reusing various rocket parts, in the long term the platform aims to set up fully reusable rocket systems that can be adopted as a channel for reaching other planets.</p><p>The platform has been making money solely through launching satellites into low earth orbit and through delivering cargo to and from the International Space Station (ISS).</p><p>While the platform charges considerably less per launch in comparison with other players in this field, it has led to its profit margins being more minor, allowing the platform to set up more launches and offering it better opportunities for cultivating and advancing its competence when it comes to reusing parts.</p><p>Basically, the platform’s space launch services handle its revenue while the platform concentrates on its ultimate aim of traveling between planets.</p><p>With the progress in the company’s valuation regularly expanding and overpowering the progress in their revenue, the platform evidently aims to add to its sources of revenue in the future which would also incorporate potential sources of revenue from weapons like their satellite internet constellation, Starlink.</p><p>SpaceX set up Demo 2 satellites with the goal of setting up over 4,000 satellites in the near future for developing its Starlink constellation array. These satellites will be providing low-cost internet access on a global scale.</p><p>Yet another effective potential revenue source would be high-speed travel on Earth.</p><p>The company’s evolution in case of reusable rocket technology enables it to challenge airlines in the near future by adopting a finalized high-speed rocket-based system that can deliver passengers from one point, arrive at a low-earth orbit and SpaceX’s progress in reusable rocket technology could allow it to compete directly with airlines in the future using a proposed high-speed rocket-based system that would take off with passengers in one point, arrive at a low-earth orbit, and come back safely to earth at its landing place.</p><bp/>quote:Starting and growing a business is as much about the innovation, drive, and determination of the people behind it as the product they sell<bp/><h3>Where is SpaceX going</h3><p>On May 30, 2020, SpaceX made history by delivering NASA astronaut Doug Hurley and Bob Behnken off to space upon its Crew Dragon spacecraft through a Falcon 9 rocket. The launch was named Demo-2, and upon completion, the launch vehicle would ultimately be certified for functional use for daily transportation of people to space.</p><p>On August 2nd, 2020, aboard the platform’s SpaceX Crew Dragon spacecraft, both the men safely landed back on the Earth.</p><p>SpaceX has several new missions in its pipeline, many of which are already underway and some which are all set to get started.</p><p>One such mission was introduced at the start of February 2021, when the platform stated its endeavor of launching its first mission to deliver an all-civilian crew to space with members of the public being invited to submit a drawing to win one of the seats on the spacecraft.</p><p>SpaceX’s 22nd contracted cargo resupply mission with NASA to the International Space Station, which is scheduled to take place on June 3, 2021, will deliver more than 7,300 pounds of science, research, crew supplies, and vehicle hardware, including new solar arrays, to the orbital laboratory and its crew. The rocket will also be taking 5,000 water bears and 128 glowing baby squids to the International Space Station.</p><p>As reported by Business Insider, the platform has also been chosen by NASA for providing launch services for an astrophysics mission of surveying the sky in the near-infrared light. The two-year mission is termed as SPHEREx, the short form for Spectro-Photometer for the History of the Universe, Epoch of Reionization, and Ices Explorer.</p><p>These are just a handful of the plans SpaceX has been steering towards. The company still has a long way to go for reaching its ultimate goal of creating a life on Mars.</p><bp/>quote:I think if you're going to choose a place to die, then Mars is probably, you know, not a bad choice… It's not some sort of Martian death wish, or something. But, yeah, if you're going to born on Earth, die on Mars, sounds pretty good.<bp/><h3>SpaceX Funding</h3><p>SpaceX has recently raised around $1.16 billion in equity financing in the month of March and April 2021.</p><p>Prior to this, Elon Musk's SpaceX reportedly completed an equity funding round of $850 million, in the month of February.</p><p>In its funding round that took place on August 18, 2020. SpaceX raised $1.9 billion in fresh funding, Around seventy-five investors contributed to this funding round, making the total funding raised by the company to be $46 billion. This ranked SpaceX to emerge among one of the most valuable venture-backed U.S. companies.</p><p>The total valuation of the company is $74 billion so far according to a Bloomberg report published in Feb 2021.</p><bp/><h3>Conclusion</h3><p>From the time of its inception, the goal of SpaceX has been to reach Mars yet the platform has also been engaged in projects unrelated to space. Not being publicly traded, Musk doesn’t intend to make the platform public till it accomplishes its Mars ambitions. He aims to launch a SpaceX rocket off to Mars, containing only cargo by 2022.</p><p>He has also discussed sending a million people to Mars by 2050. It remains to be seen how the platform achieves its ambitious goals.</p><bp/>quote:I think fundamentally the future is vastly more exciting and interesting if we're a spacefaring civilization and a multiplanet species than if we're or not. You want to be inspired by things. You want to wake up in the morning and think the future is going to be great. And that's what being a spacefaring civilization is all about<bp/><h3>Source</h3><p><a href=\"https://www.analyticssteps.com/blogs/spacex-story\">The Success Story of SpaceX on AnalyticSteps</a></p>",
    "tags": [
      "Elen Musk",
      "SpaceX"
    ]
  },
  {
    "id": 4,
    "title": "Steve Jobs",
    "subtitle": "an American business magnate, industrial designer, investor, and media proprietor",
    "image": "https://i.ibb.co/sFt8NJx/steve-jobs.png",
    "body": "quote:Stay hungry. Stay foolish.<bp/><h3>Fast Facts</h3><p>Co-founding Apple Computer Company and playing a pioneering role in the development of personal computing</p><p><b>Born:</b> February 24, 1955 in San Francisco, California</p><p><b>Parents:</b> Abdulfattah Jandali and Joanne Schieble (biological parents); Paul Jobs and Clara Hagopian (adoptive parents)</p><p><b>Died:</b> October 5, 2011 in Palo Alto, California</p><p><b>Education:</b> Reed College</p><p><b>Awards and Honors:</b> National Medal of Technology (with Steve Wozniak), Jefferson Award for Public Service, named the most powerful person in business by Fortune magazine, Inducted into the California Hall of Fame, inducted as a Disney Legend</p><p><b>Spouse:</b> Laurene Powell</p><p><b>Children:</b> Lisa (by Chrisann Brennan), Reed, Erin, Eve</p><bp/><h3>Youth</h3><p>Steven Paul Jobs was born on February 24, 1955 in San Francisco, California. His unwed biological parents, Joanne Schieble and Abdulfattah Jandali, put him up for adoption. Steve was adopted by Paul and Clara Jobs, a lower-middle-class couple, who moved to the suburban city of Mountain View a couple of years later.</p><p>The Santa Clara county, south of the Bay Area, became known as Silicon Valley in the early 1950s after the sprouting of myriads of semi-conductor companies in the area. As a result, young Steve Jobs grew up in a neighborhood filled with engineers working on electronics and other gizmos in their garages on weekends. This shaped his interest in the field as he grew up. At age 13, he met one the most important persons in his life: 18-year-old Stephen Wozniak, an electronics whiz-kid —and an incorrigible prankster, much like Steve himself.</p><bp/><img src=\"https://i.ibb.co/54HQQ48/1957-01-01-00002.jpg\" alt=\"Paul Jobs and his young son Steve, age 2, 1957\"><bp/><p>Five years later, when Steve Jobs reached college age, he told his parents he wanted to enroll in Reed College — an expensive liberal arts college up in Oregon. Even though the tuition fees were astronomical for the poor couple, they had promised their son's biological parents he would get a college education, so they relented. Steve spent only one semester at Reed, then dropped out, as he was more interested in eastern philosophy, fruitarian diets, and LSD than in the classes he took. He moved to a hippie commune in Oregon where his main activity was cultivating apples.</p><p>A few months later, Steve returned to California to look for a job. He was hired at the young video game maker Atari, and used his wages to make a trip to India with one of his college friends, Dan Kottke, in order to 'seek enlightenment'. He came back a little disillusioned and started to take more interest in his friend Woz's new activities.</p><bp/><h3>Apple's origins</h3><p>Woz, whose interest in electronics had grown stronger, was regularly attending meetings of a group of early computer hobbyists called the Homebrew Computer Club. They were the real pioneers of personal computing, a collection of radio jammers, computer professionals and enlightened amateurs who gathered to show off their latest prowess in building their own personal computer or writing software. The club started to gain popularity after the Altair 8800 personal computer kit came out in 1975.</p><p>The knowledge that Woz gathered at the Homebrew meetings, as well as his exceptional talent, allowed him to build his own computer board — simply because he wanted a personal computer for himself. Steve Jobs took interest, and he quickly understood that his friend's brilliant invention could be sold to software hobbyists, who wanted to write software without the hassle of assembling a computer kit. Jobs convinced Wozniak to start a company for that purpose: Apple Computer was born on April 1, 1976.</p><bp/><img src=\"https://i.ibb.co/JKCqhGt/1976-01-01-00028.jpg\" alt=\"Steve Jobs and Steve Wozniak with an Apple I, 1976\"><bp/><p>The following months were spent assembling boards of Apple I computers in the Jobses' garage, and selling them to independent computer dealers in the area. However, Wozniak had started work on a much better computer, the Apple II — an expandable and more powerful system that even supported color graphics. Jobs and Wozniak knew deep down it could be hugely successful, and therefore Jobs started to seek venture capital. He eventually convinced former Intel executive turned business angel Mike Markkula to invest in Apple to the tune of $250,000 (roughly equivalent to $1 million in today's dollars) in January 1977. Markkula was a big believer in the personal computing revolution, and he said to the young founders that, thanks to the Apple II, their company would join the Fortune 500 in less than two years.</p><bp/><h3>Apple II Forever</h3><p>Although Markkula was a bit too optimistic (it actually took 7 years for Apple to make it), he was right that the company would become an overnight success. Because of its beautiful package, ease of use, and nifty features, the Apple II crushed most of its competition, and its sales made the Apple founders millionaires. The biggest surge in sales came after the introduction of VisiCalc, the first commercially successful spreadsheet program: hundreds of thousands of Americans, whether they be accountants, small business owners, or just obsessed with money, bought Apple IIs to make calculations at home.</p><bp/><img src=\"https://i.ibb.co/HBn3hrk/1980-01-01-00096.jpg\" alt=\"Jobs posing with Apple II for an advertisement, 1980\"><bp/><p>In the wake of Apple's success, its leadership decided it was time to go public. The IPO took place in December 1980, only four years after the company was founded. Steve Jobs's net worth increased to over $200 million, at age 25.</p><p>Apple's success attracted the attention of the computer giant IBM, which until then was still only selling mainframe computers to large companies. A crash project was started and in August 1981, the IBM PC entered the personal computer market. It was the biggest threat yet to Apple, whose reputation was being put into question after the flop of the Apple III in 1980. Most hopes rested on a business computer project, called the Lisa.</p><bp/><h3>Lisa & Xerox PARC</h3><p>Steve Jobs was a big believer in the Lisa computer initially. It was he who came up with the name. Indeed, in 1978, his ex-girlfriend from high school Chrisann Brennan gave birth to a little girl, who she named Lisa. Steve denied paternity, although it was obvious to everyone who knew him that he was the father, given the on-and-off relationship he still had with Chrisann at the time. Jobs refused to give any money to Chrisann, despite the millions he had accumulated at Apple. While in denial, he came up with the name \"LISA\" for the new computer Apple was building...</p><bp/><img src=\"https://i.ibb.co/nbDqZSx/1978-05-30-00081.jpg\" alt=\"Steve and his newborn daughter Lisa, Jun 1978\"><bp/><p>The following year, a tour of the computer research lab Xerox PARC made a huge impression on him. The scientists who worked there had invented a number of breakthrough technologies that would mark the industry for the coming decades, including the graphical user interface (GUI) and the mouse, Ethernet, laser printing and object oriented programming. Jobs became obsessed with the GUI which was a lot easier to use than the command-line interfaces of the day. Instead of learning a computer language, you only had to point at pictures to use it. He insisted the Lisa should have a GUI and a mouse, too.</p><bp/><h3>Macintosh</h3><p>However, because of his hot temper and his relative inexperience in management, Steve Jobs grew at odds with the Lisa leadership team and was thrown out of the project. He felt absolutely crushed by this decision. As a revenge, he took over a small project called Macintosh, a personal computer that was supposed to be a cheap appliance, 'as easy to use as a toaster'. In 1981, Steve Jobs became head of the Macintosh project, and decided to make it a smaller and cheaper version of the Lisa, complete with a GUI of folders, icons and drop-down menus —and, of course, a mouse.</p><bp/><img src=\"https://i.ibb.co/28GkxQk/1985-01-23-08543.jpg\" alt=\"Steve Jobs (right) and John Sculley (left) with Mac\"><bp/><p>The three years it took to develop Macintosh were some of the most productive and intense in Steve Jobs' career. He formed a small group of dedicated, young, brilliant engineers who stood fully behind his vision of a 'computer for the rest of us'. They saw themselves as 'pirates' against the rest of Apple, which they dubbed 'the Navy'. The team antagonized both the Apple II group and the Lisa group, as they dismissed them as representing the past, while they were the future. Yet in 1983, after it became clear the Lisa was turning into another major flop for Apple, all of the company's hopes started to rest on the Macintosh. Steve was supported in his mission by John Sculley, Apple's new CEO whom he hired in 1983 to help him run the company and groom him into a future chief executive.</p><bp/><h3>Leaving Apple</h3><p>On January 24 1984, after Apple had run a very memorable TV commercial for the Super Bowl (1984), Steve Jobs introduced Macintosh at the company's annual shareholders meeting. The product was launched in great fanfare and for the first few months, it was quite successful.</p><p>However, by early 1985, as the whole PC industry fell into a slump, sales of the Mac started to plummet. Yes, Steve Jobs refused to acknowledge it and continued to behave as if he had saved Apple. This created a lot of tension within the company, especially between Steve and CEO John Sculley. While they used to be very close, they'd now stopped talking to one another.</p><p>In May 1985, Steve Jobs started trying to convince some directors and top executives at Apple that Sculley should go. Instead, many of them talked to Sculley, who took the matter to the board of directors. The board sided with Sculley and a few days later, announced a reorganization of the company where Steve Jobs had no operational duties whatsoever —he was only to remain chairman of the board.</p><p>Steve was aghast: Apple was his life, and he was effectively kicked out of it. After four months spent traveling and trying out new ideas, he came back in September with a plan: he would start a new computer company aimed at higher education, with a small group of other ex-Apple employees. When Apple learned of the plan, they declared they would sue him as he was taking valuable information about the company to compete with it. As a result, Steve Jobs resigned from Apple and sold all but one of his Apple shares in disgust. He went ahead with his plan anyway, and incorporated NeXT. Apple dropped its lawsuit a few months later.</p><bp/><h3>The NeXT years</h3><p>Steve aimed at the highest possible standards for his new NeXT machine: he wanted the best hardware, built in the world's most automated factory, and running the most advanced software possible. He decided that the computer's operating system, NeXTSTEP, would be based on UNIX, the most robust system in the world , used by the military and universities —but that it would also be as easy to use as a Macintosh, with its own GUI. NeXTSTEP would allow for object-oriented programming, another breakthrough from Xerox PARC, that made writing software much faster and more reliable. These ambitious plans put off the release date of the computer — called the NeXT Cube — to October 1988.</p><bp/><img src=\"https://i.ibb.co/3frwjF6/1988-10-12-00763.jpg\" alt=\"NeXT Cube introduction, 12 Oct 1988\"><bp/><p>When it came out, the NeXT Cube was indeed a great machine. But it didn't sell — it was late, and way too overpriced: universities has asked for a $3,000 PC, and NeXT had built a $10,000 workstation. After two years of very low sales, the company launched the cheaper NeXTstation, and expanded its target to businesses, in addition to higher education. It didn't work: the number of NeXT computers sold each month remained in the hundreds. The company was bleeding money and all its co-founders left one after the other, as well as its most prominent investor, Texan billionaire Ross Perot. By 1993, NeXT had to give up its entire hardware business to become a niche software company. Steve Jobs had failed, and he was devastated. He started focusing less on work, and more on his wife Laurene (who he married in 1991) and his newborn son, Reed.</p><bp/><img src=\"https://i.ibb.co/ysPZmv8/1991-03-18-00917.jpg\" alt=\"Zen guru Kobun Chino as he wed Laurene Powell and Steve Jobs, 18 Mar 1991\"><bp/><h3>Pixar</h3><p>To understand how Steve Jobs got out of his nadir, let's go back eight years earlier, in late 1985. At the time, George Lucas, who was in the middle of an expensive divorce, was selling the computer graphics division of his Lucasfilm empire. Steve Jobs had millions in the bank, after having sold all his Apple stock, and was interested. In early 1986, he bought the small group of computer scientists, and incorporated a new company: Pixar. The founders of Pixar, Ed Catmull and Alvy Ray Smith, had gotten together in the late 1970s with a common vision of making films using computer animation only. But they also knew no computer was powerful enough at the time, and they would have to hold out for a couple decades before their dream could materialize.</p><p>For the first five years of Pixar's life, Steve Jobs set a goal for the company to sell high-end computer graphics workstations for institutions, such as hospitals or even the army. The animations group led by John Lasseter was very small at the time, and only survived because it provided good publicity for the power of the Pixar 3D rendering software, RenderMan. Steve Jobs understood this when the studio won an Academy Award for its short movie Tin Toy in 1989. However, just like NeXT's, sales of Pixar hardware were microscopic, and the company went software-only in 1990.</p><p>Pixar then became a software company whose primary product was RenderMan. Its animation business was kept alive because it was the only one that brought some cash in, by producing various TV commercials in 3D for brands. However, a decisive contract changed everything: in 1991, Disney signed a contract with Pixar to make a full-feature computer-animated movie. The script had to be fully approved by both parties, and the very hands-on head of Disney animation Jeffrey Katzenberg halted the production several times out of creative disagreements with John Lasseter and his team. But in 1995, the movie was finally starting to take form, and Steve Jobs became increasingly enthused by it.</p><bp/><img src=\"https://i.ibb.co/V3Yk5Cm/1995-01-01-01015.jpg\" alt=\"Steve Jobs poses with Disney CEO Michael Eisner (middle, dark suit) and Pixar's Ed Catmull (left-most) and John Lasseter (middle, grey suit), 1995\"><bp/><p>Although he had used his personal money to fund Pixar for nine years, Jobs had never been implicated that much in the company, which was always more of a 'hobby' to him compared to NeXT. But by 1995, NeXT had more or less tanked, whereas Pixar was obviously going to benefit widely from the Disney marketing machine and make a hit with its movie, Toy Story. Steve understood this new momentum full well: he planned to take Pixar public the week following the release of the movie, in November 1995. He was right, and Toy Story's box-office success was only surpassed by the Pixar stock's success on Wall Street. Steve Jobs, who owned 80% of the company, saw his net worth rise to over $1.5 billion —five times the money he had ever made at Apple in the 1980s!</p><bp/><h3>Back to Apple</h3><p>Business wasn't all sunshine and roses at Apple. In the decade following Steve's departure, the computer maker had milked all the cash it could from the Macintosh and its successors, surfing on the wave of the desktop publishing revolution that the Mac and the laser printer had made possible. But in 1995, after Microsoft had released Windows 95, which was a pale but working copy of the Mac OS GUI, sales of Macintosh computers started plummeting.</p><p>A new CEO, Gil Amelio, arrived in early 1996 to save the company. He cut costs, got rid of a third of the workforce, and decided that instead of writing a new, modern operating system from scratch to compete with Window, it was better for Apple to acquire one. Eventually, Amelio chose to buy NeXTSTEP, NeXT's operating system — and agreed to buy the company for $400 million (roughly equivalent to $670 million today). The deal was made in December 1996: Steve Jobs was back at the company he had founded.</p><bp/><img src=\"https://i.ibb.co/6DCQWMq/1996-12-20-01099.jpg\" alt=\"Jobs with Gil Amelio (left), Apple's CEO, 20 Dec 1996\"><bp/><p>The Amelio-Jobs cooperation didn't last long, though: Apple lost $700 million in the first quarter of 1997, and the board decided to get rid of its CEO. Jobs effectively organized a board coup with the complicity of his billionaire friend Larry Ellison, and after a tenure that lasted exactly 500 days, Amelio was gone. In August 1997, Jobs took the stage at Macworld Boston to explain his plan for Apple: he had gotten rid of the old board of directors, and made a deal with Microsoft to settle patent disputes and invest $150 million in the struggling Silicon Valley icon. One month later, on September 16, 1997, Jobs accepted to become Apple's interim CEO.</p><bp/><h3>For the loser now will be later to win</h3><p>The few months after Steve Jobs came back at Apple were among the hardest-working in his life. He later told his biographer Walter Isaacson that he was so exhausted, he couldn't speak when he came home at night (remember he was also running a thriving Pixar simultaneously). He reviewed every team at Apple and asked them to justify why they were important to the future of the company. If they couldn't, their product would get canceled, and there was a high probability they'd have to leave, too. Jobs also brought with him his executive team from NeXT, and installed them in key positions.</p><p>Critics started to believe in Steve Jobs's ability to run Apple when he unveiled his first great product, the iMac. Introduced in May 1998, it was Apple's first truly innovative product since the original Macintosh of 1984. Its translucent design blew away the whole PC industry, which had failed to produce anything but black or beige boxes for over a decade. Moreover, it was a hot seller, and put the company's finances back in the black. The iconic iMac also played a key role in bringing back tons of developers to the Mac platform. Design innovations continued throughout 1998 and 1999 with the colored iMacs and the iBook, Apple's consumer notebook. After three years in charge, Steve Jobs had brought Apple back to its status of cool tech icon.</p><bp/><img src=\"https://i.ibb.co/dWQ9pSL/1998-05-06-01258.jpg\" alt=\"Steve Jobs and the original iMac, 6 May 1998\"><bp/><p>At Macworld in January 2000, Steve Jobs made two significant announcements: first, he demoed Aqua, the graphics-intensive user interface that Apple would use in its next-generation operating system derived from NeXTSTEP, Mac OS X. Second, he announced he had accepted the Apple board's offer, and became the company's CEO, dropping the 'interim' from his title. It was quite controversial, as he remained CEO of Pixar, another public company. Mac OS X had not shipped yet, though —it would take another year to do so.</p><p>The simple fact that such a massive OS transition took place was a technical feat in itself. The Mac OS X team worked very hard and released six major versions of the system at a roughly yearly cadence between 2001 and 2007 —each time delivering more stability, speed, and new user features. Although Steve Jobs buried Mac OS 9 on stage in 2002, most observers acknowledge that the transition from Classic Mac OS to OS X was really complete in 2005, with the release of Mac OS X 10.4 Tiger. The continuous improvement of Mac OS X and its powerful core technologies and developer tools proved key in the success of the Digital Hub strategy, which Steve Jobs unveiled in January 2001.</p><bp/><h3>The Digital Hub</h3><p>Once Apple had been come back from its near-death experience in the late 1990s, Steve Jobs started focusing on ways to make the company's shrinking market share (around 5%) grow. He decided to leverage Apple's unique strength of making both hardware & software to do this: not only would Macs be very powerful and attractive machines, but they would also run differentiated software that no Windows PCs could. His first move was to bet on what he called 'desktop video', the ability to shoot and edit personal movies on your Mac. He was convinced that desktop video would become as big a deal as desktop publishing had been in the 1980s. As a first step, in 1999, he introduced the iMac DV (which stood for Digital Video) and a new digital movie editing software, iMovie.</p><bp/><img src=\"https://i.ibb.co/2h6yKGc/1999-10-05-01422.jpg\" alt=\"Steve Jobs introducing the iMac DV, 5 Oct 1999\"><bp/><p>The iMac DV was a hit, but desktop video failed to catch on as well as Jobs had hoped. After much introspection, in 2000, the Apple executive team came up with a new paradigm for the Mac that would set the company's destinies for the coming decade. They took the idea of desktop video and decided to expand it to other consumer digital devices, which were rapidly becoming mainstream at the time. Apple would write software for the Mac to edit and store all the new digital content that consumers created —and these apps would be so powerful, delightful and easy to use, that they would entice PC users to switch to the Mac. The Digital Hub strategy was born. Steve Jobs explained it to the Apple community at Macworld in January 2001, the same day he unveiled the second and third of the iApps: iDVD —to let you burn your own DVDs— and iTunes, a digital jukebox software. Other iApps would follow: iPhoto in 2002, GarageBand in 2004, and iWeb in 2006.</p><bp/><h3>2001: An Apple Odyssey</h3><p>In many ways, the juggernaut that Apple became was shaped by very smart decisions that Jobs and his executive team took in the crucial period of 2000-2001. We've already covered Mac OS X and the Digital Hub strategy, both unveiled in January 2001.</p><p>A third key decision was taken in 2000 and unveiled in mid-2001: that of creating a fully-owned retail channel, the famous Apple retail stores. Although it is easy to call this strategy smart in retrospect, it was far from obvious back in May 2001, when the first two retail stores were inaugurated. That same year, PC maker Gateway was shutting down its own retail stores one after the other, and the analysts consensus was that niche player Apple would burn precious money in this economic downturn on a foolish and dated idea. On the other hand, Steve Jobs explained that only in an environment fully controlled by Apple, with Apple-trained staff and only Apple-compatible products, could the superiority of Apple products be fully appreciated by consumers.</p><bp/><img src=\"https://i.ibb.co/Sr30v3w/2001-05-15-01605.jpg\" alt=\"Apple Retail Store introduction. Tim Cook (COO, left), Steve Jobs, Fred Anderson (CFO, right), 15 May 2001\"><bp/><p>Finally, it was in 2000 that Jobs started realizing his mistake of betting only on digital movies, and reoriented the company's efforts to another media: music. Digital music file-sharing service Napster was at the peak of its popularity, and young people were not spending their time shooting movies, but rather downloading and listening to MP3 music files. iTunes was born out of that realization. Still, there was a problem: although there were great digital camcorders to run in conjunction with iMovie —and awesome digital cameras too for iPhoto— digital music players mostly sucked. Not to mention, they were ugly.</p><p>That's why, in March 2001, Steve Jobs started a crash development program to build an Apple-branded MP3 player and ship it before that year's holiday season: the iPod was born. On October 23, 2001, he introduced this cute white digital device to a small group of journalists on Apple's campus. The tagline was 'A thousand songs in your pocket' (the ad is a classic), and there was great emphasis on its symbiosis with the iTunes app. But no one in the room, Jobs included, had any clue how important it would turn out to be.</p><bp/><h3>iPod nation</h3><p>iPod was a commercial success from the day it debuted, even though it was released as Mac-only, since its goal was to prop up sales of the Mac. It came at a time when a lot of people needed a good MP3 player to take their (mostly stolen) MP3s with them, and despite its rather high price tag, a lot of PC users ended up buying it too, hacking it so they could use it on their machines. This had Steve Jobs and his team think a great deal: should they keep making a Mac-only iPod, or should they open it to Windows, too? Although Jobs was initially staunchly opposed to the latter idea, he eventually relented, and the first Windows iPods were introduced in July 2002 at Macworld New York.</p><bp/><img src=\"https://i.ibb.co/pP2qr6k/2003-10-16-02041.jpg\" alt=\"iTunes Store for Windows introduction, 16 Oct 2003\"><bp/><p>However, it was soon becoming clear that iPod benefited from music piracy, and that its sales could go even higher if there was a legal way to download music. Steve Jobs didn't wait for the music industry to reinvent itself. He went to all record labels to negotiate landmark deals that would lead to the introduction of the iTunes Music Store in April 2003. Ironically, one of the arguments he used was that the risk to music labels was quite low, because of the Mac's small market share (iTunes was still Mac-only). The first compelling legal alternative to illegal music file-sharing, the iTunes Store was an instant success, selling one million songs in its first week. It not only helped the sales of iPods, but it eventually reshaped the whole music industry. It was introduced to Windows as well six months later, in October 2003.</p><p>Despite this great success, Apple didn't rest on its laurels. In January 2004, Jobs introduced the iPod mini, a more compact version of iPod that sold at $249, only $50 less than the full featured iPod. It was really the combination of the iPod mini and the Windows compatibility that propelled the iPod to its status of cultural icon. The phrase 'Walkman of the digital age' became commonplace to describe it, and in July 2004, Steven Levy of Newsweek wrote an emblematic cover story entitled 'iPod nation'. The iPod adventure was far from over, since Apple introduced the $99 iPod shuffle and the 'impossibly small' iPod nano in 2005, and the iPod video in 2006. By that time, 'iPod' had become synonymous with 'portable music player', and the iTunes Store had sold over one billion songs.</p><bp/><img src=\"https://i.ibb.co/c2RkjZS/2004-07-26-02089.jpg\" alt=\"On the cover of Newsweek, 26 Jul 2004\"><bp/><p>Although the iPod changed the music industry and the way everybody listened to music, the most important change it carried was probably that of Apple. The wild success of iPod proved to all the company's employees, starting with Jobs himself, that they were right to strive for perfection and ease of use —unlike the Mac, which still didn't grow beyond its 5% market share, iPod garnered Microsoft-like numbers of 80% of the MP3 player market. It was iPod that revealed the future of Apple, not only as a PC manufacturer, but as a consumer electronics powerhouse. It was also iPod that broadened the company's expertise in the supply chain, manufacturing, and distribution of a mainstream digital device in gigantic proportions. Finally, it was iPod which, through the crowds it attracted to the company's retail stores, finally helped the Mac business of Apple, whose growth rate started outpacing that of consumer Windows PCs from 2005.</p><bp/><h3>When Pixar met Disney</h3><p>iPod also played an indirect role in shaping the future of Steve's 'other' company, Pixar. After having released hit after hit (A Bug's Life (1998), Toy Story 2 (1999), Monsters Inc. (2001) and Finding Nemo (2003)), the animation studio had decided to let go of its distribution deal with Disney, mainly because of increasing tensions between Steve Jobs and Disney CEO Michael Eisner. Steve Jobs openly said he would not make another deal with the Magic Kingdom until Eisner was out. Turns out his opinion was shared by many an executive at Disney — including Walt's own nephew, Roy Disney, who started a public campaign to oust the company's CEO in late 2003. This led to the nomination of Bob Iger as new CEO in September 2005.</p><p>Rumor has it that one of the first phone calls Iger made after he became CEO was to Pixar CEO Steve Jobs. He was willing to show his good will in ending the Pixar-Disney dispute. Steve Jobs took the opportunity to pitch him his new Apple plan. He was going to introduce an iPod with video capabilities soon, and he wanted a movie store to go along with it. Iger accepted, and both men appeared on stage in October 2005 to announce that Disney would be selling TV shows on the iTunes Store. The audience of journalists was pleasantly surprised to see the CEO of Disney appear so friendly with Steve Jobs, and suspected there would soon be news on the Pixar side.</p><bp/><img src=\"https://i.ibb.co/3Ctf82W/2006-01-24-02746.jpg\" alt=\"John Lasseter, Steve Jobs, Bob Iger and Ed Catmull announcing the Pixar-Disney merger at the Pixar campus, 24 Jan 2006\"><bp/><p>Indeed, just a couple months later, on January 24, 2006, Disney announced its friendly acquisition of Pixar, at $7.4 billion (mostly in stock). Jobs became a Disney board member and its largest individual shareholder, owning 7% of the company's stock —ironically, this is by far what contributed to most of his wealth, not his Apple stock. Pixar executives Ed Catmull and John Lasseter were also both given leadership roles in the new combined animation studio. In many ways, it was as if Pixar had taken over Disney animation —a reverse acquisition reminiscent of NeXT taking over Apple after the 1996 merger.</p><bp/>quote:Creativity is just connecting things.<bp/><h3>Momentum</h3><p>Meanwhile, Apple was seeing unprecedented success in all its businesses, not only iPod and iTunes. The retail stores were hugely popular, and a milestone was reached when Steve Jobs inaugurated the impressive 5th Avenue store in Manhattan, a glass cube facing Central Park. As for the Mac, it was gaining momentum on the market, benefiting from both the aura of the iPod, and the switch to Intel processors.</p><bp/><img src=\"https://i.ibb.co/CJTNWcg/2005-06-06-02400.jpg\" alt=\"Steve Jobs announces the move to Intel at WWDC, 6 Jun 2005\"><bp/><p>Indeed, at WWDC in June 2005,, Jobs made a surprise announcement that after over a decade on the PowerPC microprocessor architecture, Apple would start using more power-efficient Intel chips in its Macs. In the late 1990s, Apple had run several ads to make fun of Intel's Pentium processors. As a matter of fact, the expression 'Wintel machines' (Windows + Intel) was often used to describe PCs. That move to Intel was thus pretty bold, but in the long run turned out to be another wise decision. Not only did it make Macs more competitive and efficient, paving the way for the super slim (and super successful) MacBook Air notebooks —it also opened up a whole new set of customers to Apple, as Intel Macs could run both Mac OS X and Windows. The Mac became the platform of choice for an ever larger number of software developers. Less than a year after the announcement, all new Macs were running Intel. The transition was a complete success.</p><bp/><h3>Apple Inc.</h3><p>iPod made Steve Jobs realize that Apple could become the greatest consumer electronics company on the planet. Around 2003, he started a secret project to develop a computer tablet. But in 2004-2005, he realized that the technology that had been developed for this tablet —including a revolutionary touch-screen technology— could also be used in a mobile phone, which was even more appealing. After two more years of development, iPhone was introduced at Macworld on January 9, 2007. This keynote is often considered the pinnacle of Steve Jobs' career.</p><bp/><img src=\"https://i.ibb.co/5xqZ8qW/2007-01-09-03059.jpg\" alt=\"The iPhone introduction, Macworld, 9 Jan 2007\"><bp/><p>iPhone was not only a breakthrough digital convergence device (\"an iPod, a phone, and an Internet communicator\" all in one), it was also a force of disruption for the traditional phone business. Just like for the iTunes Store, Steve Jobs had negotiated a landmark deal with wireless carrier AT&T before he introduced iPhone —without ever showing them a prototype! In exchange for exclusivity, the carrier would pay Apple a share of all their iPhone subscription revenues. And of course, AT&T could not put any software on the iPhone, and no logo either. This was an inversion of the traditional master-slave relationship that carriers entertained with phone manufacturers (OEMs). In the long run, it really turned the phone industry upside down.</p><p>Unlike iPod, all of Apple understood that iPhone, if successful, could become a world-changing device and redefine their company. Thus, at the end of the iPhone introduction, Steve Jobs also announced that the company's name would change from Apple Computer Inc. to Apple Inc. Macs still mattered, but they now accounted for a minority of Apple's revenues, and this trend was not about to be reversed. They was a highly symbolic moment in the company's history.</p><p>The original iPhone was quite successful: despite its $399 price tag, Apple sold 6 million of them during its lifetime. But sales really started to skyrocket in 2008, after Apple introduced the cheaper iPhone 3G (at a subsidized $199 price) and the App Store. Just like the Windows-compatible iPod, Steve Jobs was originally opposed to letting third-party software on the iPhone. But the demand was so high that he eventually relented, and introduced the iPhone SDK and the App Store in March 2008.</p><p>It is impossible to overestimate the impact of the iPhone's App Store, which ushered in a new era in mobile software. Thousands of developers started writing apps for the iPhone platform, which became a competitive advantage for Apple. Apple proudly showed off this rich choice of software in its TV ad campaign 'There's an app for that', which ran for over two years.</p><bp/>quote:Design is not just what it looks like and feels like. Design is how it works.<bp/><h3>Health concerns</h3><p>Unfortunately, while he had never been so successful professionally, Steve Jobs had to start fighting cancer with renewed intensity.</p><p>In late 2003, he had been diagnosed with pancreatic cancer of a rare kind, that could potentially be cured by surgery. However, against everyone's advice, he refused to have the surgery for nine long months. Instead, true to the ideals of his youth, he tried alternative diets and treatments, including acupuncture and seeing a psychic. Only in July 2004 did he agree to have the surgery. He looked healthy for the next five years, and spoke publicly of being 'cured' of cancer at his famous Stanford commencement speech in 2005.</p><bp/><img src=\"https://i.ibb.co/Rvv7Y68/2008-09-09-04058.jpg\" alt=\"A thinner Steve Jobs on stage at the Let's Rock special event, 9 Sep 2008\"><bp/><p>Yet at the WWDC keynote in June 2008, few observers failed to notice how thin he appeared on stage, and concerns about his health started popping up again. They became increasingly frequent until December 2008, when Apple made a shocking announcement that Jobs would not be the keynote speaker at Macworld 2009, and that he was taking a medical leave of absence for six months. Although he (and Apple) publicly denied it, the truth was that his cancer had come back. He was actually weeks away from death when he received a liver transplant, in April 2009. He came back to Apple in late summer 2009, healthier though still very frail in appearance. He was eager to bring the finishing touches to a new project very dear to his heart.</p><bp/>quote:Sometimes life is going to hit you in the head with a brick. Don't lose faith.<bp/><h3>Ushering in the Post-PC era</h3><p>The iPhone had spun off the idea for a tablet device back in 2005, and it was time to restart that project, which of course became the iPad. Although some speculated it would run Mac OS X, it was decided that iPad would in fact run the same operating system as iPhone, now called iOS. It would therefore benefit from the rich variety of apps already present in the iPhone App Store.</p><bp/><img src=\"https://i.ibb.co/gzrpqBc/2010-01-27-04301.jpg\" alt=\"iPad introduction, 27 Jan 2010\"><bp/><p>Although iPad was welcomed by mixed reviews when it was introduced in January 2010 (some dubbed it a \"larger iPod touch\"), it was always clear to Steve Jobs that it was 'the biggest thing [he'd] ever done' —the ultimate post-PC device, an eventual replacement of PCs for the average user. He laid out his vision clearly at the D8 conference in June 2010, where he compared PCs to trucks and iPads to cars. This perspective on iPad was reiterated in a series of TV commercials where the narrator, the 'Apple voice', explained how revolutionary iPad was, and how the revolution had 'only just begun'.</p><p>Unfortunately, Steve Jobs' health, which had seemed to recover throughout 2010, started declining again. In January 2011, he announced he was taking a new medical leave of absence, this time without saying when it would end. Everybody started talking about his upcoming departure. However, he deemed iPad and iOS so important that he still made two major public presentations at Apple events. The first one was the introduction of iPad 2 in March 2011, and the second one was WWDC, in June 2011, where he introduced iCloud.</p><p>In many ways, the iCloud announcement was of similar importance as the Digital Hub Strategy introduction ten years before. It was not only a product, but a master plan to get consumers to adopt iOS devices and lock them into the Apple ecosystem. The 2011 iCloud, which allowed users to sync email, documents, and media across their Macs and iDevices, was only the first step in that direction. It was crucial to Steve Jobs, who clearly considered iOS to be the most important of Apple's businesses, and the key to its future success.</p><bp/>quote:You can’t connect the dots looking forward; you can only connect them looking backwards. So you have to trust that the dots will somehow connect in your future.<bp/><img src=\"https://i.ibb.co/RzQVQhS/2011-06-06-04975.jpg\" alt=\"Steve and his wife Laurene after the iCloud introduction, his last keynote, 6 Jun 2011\"><bp/><h3>Building his legacy</h3><p>The resurgence of Steve's cancer was a painful reminder that it was time to 'put his affairs in order' before his passing —and he did.</p><p>First, he made sure that Apple was ready to operate without him. In late 2008, he hired the dean of the Yale School of Management to create 'Apple University', a sort of internal business track to groom future Apple executives by exposing them to the Apple ways, through case studies of the history of the company. He also consolidated his executive team and agreed with the board that his natural successor would be his second in command, COO Tim Cook. Finally, at his last public appearance in June 2011, he unveiled his plans for the future Apple campus in Cupertino (now Apple Park), a huge spaceship-sized building in the shape of a circle. All of this was in place when he eventually resigned as Apple CEO on August 24, 2011.</p><p>Jobs also prepared his personal legacy. In 2009, he started giving interviews to writer Walter Isaacson to prepare for his first and only authorized biography, sharing with him his perspective on his life and career. He also spent his last days designing a yacht for his family on which he hoped to travel the world. Unfortunately, death took him too soon, and he died peacefully at home on October 5, 2011, surrounded by his family —the day following the introduction of the iPhone 4S, an Apple event that he most likely watched from his deathbed.</p><bp/><img src=\"https://i.ibb.co/HzJ0HB1/other-08538.jpg\" alt=\"Steve Jobs' 'authorized' biography by Walter Isaacson, 2011\"><bp/>quote:Being the richest man in the cemetery doesn't matter to me. Going to bed at night saying we've done something wonderful, that's what matters to me.<bp/><h3>References</h3><p><a href=\"https://allaboutstevejobs.com/bio/short_bio\">Short Biography of Steve Jobs - https://allaboutstevejobs.com/</a></p><p><a href=\"https://en.wikipedia.org/wiki/Steve_Jobs\">Steve Jobs - Wikipedia</a></p>",
    "tags": []
  },
  {
    "id": 5,
    "title": "Tim Cook",
    "subtitle": "The CEO of Apple and serves on its board of directors",
    "image": "https://i.ibb.co/4gQMjsP/timcook.png",
    "body": "<h3>Who Is Tim Cook?</h3><p>Apple CEO Tim Cook graduated from Auburn University with a bachelor's degree in industrial engineering and earned an MBA from Duke University's Fuqua School of Business. Following a 12-year career at IBM, Cook went on to executive roles at Intelligent Electronics and Compaq, before joining Apple in 1998. In August 2011, Cook was named Apple's new CEO, following the death of predecessor Steve Jobs.</p><bp/><h3>Early Life and Education</h3><p>Tim Cook was born Timothy D. Cook in the small town of Robertsdale, Alabama, on November 1, 1960. The middle of three sons born to father Donald, a shipyard worker, and mother Geraldine, a homemaker, Cook attended Robertsdale High School and graduated second in his class in 1978. </p><p>He enrolled at Auburn University in Alabama, graduating in 1982 with a bachelor's degree in industrial engineering, and went on to earn a Master of Business Administration degree from Duke University's Fuqua School of Business in 1988. Additionally, Cook was awarded the title of Fuqua Scholar—an honor given only to students at the business school who graduate in the top 10 percent of their class.</p><bp/><h3>Early Career</h3><p>Fresh out of graduate school, Cook embarked on a career in the field of computer technology. He was hired by IBM, where he moved up the ranks to become the corporation's North American fulfillment director, managing manufacturing and distribution functions for IBM's Personal Computer Company in both North and Latin America.</p><p>Following a 12-year career at IBM, Cook in 1994 became the chief operating officer of the Reseller Division at Intelligent Electronics. After three years, he joined the Compaq Computer Corporation as vice president of corporate materials, charged with procuring and managing product inventory. His time there was short-lived, however: After a six-month stint at Compaq, Cook left for a position at Apple.</p><bp/><h3>Career at Apple</h3><p>“My most significant discovery so far in my life was the result of one single decision: My decision to join Apple,“ Cook stated some 12 years after joining the corporation, while speaking at Auburn University's commencement ceremony in 2010.</p><p>However, it wasn't an easy decision: Cook began working for Apple in early 1998, before the company had developed the iMac, iPod, iPhone or iPad, and when it was seeing declining profits instead of profit growth. According to Cook, prior to accepting his job at Apple, he was actually dissuaded from doing so on the grounds that the company's future looked very bleak.</p><p>“While Apple did make Macs, the company had been losing sales for years and was commonly considered to be on the verge of extinction,“ he told the Auburn graduates. “Only a few months before I'd accepted the job at Apple, Michael Dell, the founder and CEO of Dell Computer, was publicly asked what he would do to fix Apple, and he responded, 'I'd shut it down and give the money back to the shareholders.'“</p><p>But things quickly changed after Cook came on board as a vice president. Less than a year after his Apple debut, the corporation was reporting profits, an extraordinary shift from a recent report that showed a net loss of $1 billion from the prior fiscal year. As Cook rose to executive vice president and then chief operating officer, he took responsibility for managing worldwide sales and operations, along with leading the Macintosh division and continued development of reseller/supplier relationships.</p><p>In August 2011, Cook was named Apple's new CEO, taking over the position for former CEO and Apple co-founder Steve Jobs, who died in October 2011 after a years-long battle with cancer. In addition to serving as CEO, Cook sits on the corporation's board of directors.</p><p>In May 2014, Apple announced its biggest acquisition to date when it bought Beats Music and Beats Electronics for $3 billion. As part of the deal, Beats co-founders Dr. Dre and Jimmy Iovine would join Apple in executive roles. In a letter to Apple employees, Cook said, “This afternoon we announced that Apple is acquiring Beats Music and Beats Electronics, two fast-growing businesses which complement our product line and will help extend the Apple ecosystem in the future. Bringing our companies together paves the way for amazing developments which our customers will love.”</p><p>Following this, at the Worldwide Developers Conference in June 2014, Cook announced the latest version of the Apple operating system for desktop and mobile, OSX Yosemite. In September of the same year, Cook unveiled the iPhone 6 and iPhone 6 Plus, both of which had larger screen sizes and came with new features such as Apple Pay and “Burst Selfies.” He also announced the first new product under his reign, a wearable device to track fitness and health, the “Apple Watch,” available for purchase in 2015.</p><p>Cook continued to oversee the development of new products like Clips, an app that enabled the creation of short videos for social media. A few months after its spring 2017 debut, Apple unveiled the iPhone X, which generated buzz in the tech world for its facial recognition system.</p><p>Along the way, the company introduced the Apple News app to give users access to articles from a wide range of sources. In June 2018, Apple unveiled a 2018 midterm elections section, which promised to draw curated content from legitimate sites as well as exclusives like The Washington Post's Election Now dashboard through November. Addressing the issue of why he felt the need to funnel news to users in that manner, Cook said, “For Apple News, we felt top stories should be selected by humans, not to be political at all but ... to make sure you're not picking content that strictly has the goal of enraging people.“</p><bp/><h3>Tax Rates and Other Controversies</h3><p>During his time as Apple CEO, Cook faced mounting questions about the company's strategy of storing income overseas. In a 2013 hearing before the Senate, Cook rejected the notion that he was attempting to bypass U.S. tax laws, noting that Apple was paying one of the highest effective tax rates of any major corporation.</p><p>The leak of the “Paradise Papers“ in November 2017 offered new revelations of the tax practices of Apple: In 2014, after the European Union launched an investigation into Apple's arrangement with the Irish government, with the company paying a tax rate as low as 0.005% on its extensive holdings in the country, Apple transferred its assets to the Channel Islands off Normandy. The EU later ordered Apple to hand over approximately $14.5 billion in unpaid taxes.</p><p>After the Paradise Papers surfaced, the company released a statement that read: “Apple believes every company has a responsibility to pay its taxes, and as the largest taxpayer in the world, Apple pays every dollar it owes in every country around the world.“</p><p>In late December 2017, Apple was hit with multiple lawsuits after admitting to intentionally slowing the performance of aging iPhones. Ostensibly done to adapt to diminishing batteries, the company faced charges that it was deceiving customers into paying more for new models.</p><p>Around that time, it was revealed that Cook had been informed he could use only private jets for business and personal transport, “in the interests of security and efficiency.“ The CEO's personal travel expenses for 2017 added up to $93,109, while his personal security expenses totaled $224,216.</p><bp/><h3>World Impact and Salary</h3><p>In November 2011, Cook was named one of Forbes magazine's “World's Most Powerful People.“ According to an April 2012 article in The New York Times, Cook was the highest-paid CEO among large publicly traded companies in 2012. While his salary at the time amounted to around $900,000, Cook in 2011 reportedly made $378 million in total compensation from stock awards and bonuses. In 2015, he announced that after paying for his nephew's college education, he would donate the rest of his fortune to philanthropic projects.</p><p>In August 2018, shortly after Apple became the first American public company to reach a value of $1 trillion, it was reported that Cook was set to collect approximately $120 million in stock. He had received a restricted stock award after taking over the CEO job in 2011, meeting the threshold that required the company's stock to outperform those of two-thirds of S&P 500 companies over a period of three years.</p><bp/><h3>Investing in the United States and Philanthropy</h3><p>In early 2018, Apple pledged to invest $350 billion in the U.S. economy and add 20,000 new jobs over the next five years. As part of the plan, the company committed to investing $55 billion in 2018 alone and build a new U.S. facility powered by renewable energy. Additionally, Apple said it would bolster its advanced manufacturing fund and expand its coding initiatives, designed to help students and teachers learn valuable computing skills.</p><p>In early February, The Wall Street Journal reported that Apple Music had been increasing its monthly subscriptions in the U.S. market at more than double the rate of Spotify, leaving Apple on track to pass its rival by summertime. However, Spotify was still well ahead worldwide, with 70 million paying subscribers to Apple's 36 million as of January 2018.</p><p>In March 2020, following the outbreak of the coronavirus, Apple announced that the company had donated $15 million to relief efforts around the world. A few weeks later, Cook revealed that Apple had begun producing face shields and planned to ship millions of them to medical workers in the weeks to come.</p><bp/><h3>Personal Life</h3><p>In October 2014, Cook confirmed in an opinion piece he wrote for Bloomberg Businessweek that he is gay. “While I have never denied my sexuality, I haven’t publicly acknowledged it either, until now,” he wrote. “So let me be clear: I’m proud to be gay, and I consider being gay among the greatest gifts God has given me.”</p><p>Cook also wrote that he is inspired by these words of Dr. Martin Luther King Jr.: “Life’s most persistent and urgent question is, ‘What are you doing for others?’“ He explained that his decision to put his personal privacy aside and make his sexual orientation public was an important step in advocating for human rights and equality for all. </p><p>“I don’t consider myself an activist, but I realize how much I’ve benefited from the sacrifice of others,” he wrote in the op-ed piece. “So if hearing that the CEO of Apple is gay can help someone struggling to come to terms with who he or she is, or bring comfort to anyone who feels alone, or inspire people to insist on their equality, then it’s worth the trade-off with my own privacy.”</p><p>In October 2019, it was reported that Cook had been appointed chairman of the advisory board for Tsinghua University's economics school in Beijing, China.</p><bp/>quote:Life will always find lots of ways to tell you no, that you can’t, that you shouldn’t, that you’d be better off if you didn’t try. But there is nothing more beautiful or more worthwhile than trying. Especially when we do it not in the service of one’s self, but one’s own.",
    "tags": []
  },
  {
    "id": 6,
    "title": "Apple Inc.",
    "subtitle": "a public company designing and selling personal computers, smartphones, consumer electronics, and software",
    "image": "https://i.ibb.co/VL4K3rQ/apple-computer-rainbow-logo.png",
    "body": "<p>Apple Inc., formerly Apple Computer, Inc., American manufacturer of personal computers, smartphones, tablet computers, computer peripherals, and computer software. It was the first successful personal computer company and the popularizer of the graphical user interface. Headquarters are located in Cupertino, California.</p><bp/><h3>Garage start-up</h3><p>Apple Inc. had its genesis in the lifelong dream of Stephen G. Wozniak to build his own computer—a dream that was made suddenly feasible with the arrival in 1975 of the first commercially successful microcomputer, the Altair 8800, which came as a kit and used the recently invented microprocessor chip. Encouraged by his friends at the Homebrew Computer Club, a San Francisco Bay area group centred around the Altair, Wozniak quickly came up with a plan for his own microcomputer. In 1976, when the Hewlett-Packard Company, where Wozniak was an engineering intern, expressed no interest in his design, Wozniak, then 26 years old, together with a former high-school classmate, 21-year-old Steve Jobs, moved production operations to the Jobs family garage. Jobs and Wozniak named their company Apple. For working capital, Jobs sold his Volkswagen minibus and Wozniak his programmable calculator. Their first model was simply a working circuit board, but at Jobs’s insistence the 1977 version was a stand-alone machine in a custom-molded plastic case, in contrast to the forbidding steel boxes of other early machines. This Apple II also offered a colour display and other features that made Wozniak’s creation the first microcomputer that appealed to the average person.</p><bp/><h3>Commercial success</h3><p>Though he was a brash business novice whose appearance still bore traces of his hippie past, Jobs understood that in order for the company to grow, it would require professional management and substantial funding. He convinced Regis McKenna, a well-known public relations specialist for the semiconductor industry, to represent the company; he also secured an investment from Michael Markkula, a wealthy veteran of the Intel Corporation who became Apple’s largest shareholder and an influential member of Apple’s board of directors. The company became an instant success, particularly after Wozniak invented a disk controller that allowed the addition of a low-cost floppy disk drive that made information storage and retrieval fast and reliable. With room to store and manipulate data, the Apple II became the computer of choice for legions of amateur programmers. Most notably, in 1979 two Bostonians—Dan Bricklin and Bob Frankston—introduced the first personal computer spreadsheet, VisiCalc, creating what would later be known as a “killer app” (application): a software program so useful that it propels hardware sales.</p><p>While VisiCalc opened up the small-business and consumer market for the Apple II, another important early market was primary educational institutions. By a combination of aggressive discounts and donations (and an absence of any early competition), Apple established a commanding presence among educational institutions, contributing to its platform’s dominance of primary-school software well into the 1990s.</p><bp/><h3>Competition from IBM</h3><p>Apple’s profits and size grew at a historic rate: by 1980 the company netted over $100 million and had more than 1,000 employees. Its public offering in December was the biggest since 1956, when the Ford Motor Company had gone public. (Indeed, by the end of 1980, Apple’s valuation of nearly $2 billion was greater than Ford’s.) However, Apple would soon face competition from the computer industry’s leading player, International Business Machines Corporation. IBM had waited for the personal computer market to grow before introducing its own line of personal computers, the IBM PC, in 1981. IBM broke with its tradition of using only proprietary hardware components and software and built a machine from readily available components, including the Intel microprocessor, and used DOS (disk operating system) from the Microsoft Corporation. Because other manufacturers could use the same hardware components that IBM used, as well as license DOS from Microsoft, new software developers could count on a wide IBM PC-compatible market for their software. Soon the new system had its own killer app: the Lotus 1-2-3 spreadsheet, which won an instant constituency in the business community—a market that the Apple II had failed to penetrate.</p><bp/><h3>Macintosh and the first affordable GUI</h3><p>Apple had its own plan to regain leadership: a sophisticated new generation of computers that would be dramatically easier to use. In 1979 Jobs had led a team of engineers to see the innovations created at the Xerox Corporation’s Palo Alto (California) Research Center (PARC). There they were shown the first functional graphical user interface (GUI), featuring on-screen windows, a pointing device known as a mouse, and the use of icons, or pictures, to replace the awkward protocols required by all other computers. Apple immediately incorporated these ideas into two new computers: Lisa, released in 1983, and the lower-cost Macintosh, released in 1984. Jobs himself took over the latter project, insisting that the computer should be not merely great but “insanely great.” The result was a revelation—perfectly in tune with the unconventional, science-fiction-esque television commercial that introduced the Macintosh during the broadcast of the 1984 Super Bowl—a $2,500 computer unlike any that preceded it.</p><bp/><h3>Desktop publishing revolution</h3><p>Despite an ecstatic reaction from the media, the Macintosh initially sold below Apple’s expectations. Critics noted that the Mac, as it came to be known, had insufficient memory and storage and lacked standard amenities such as cursor keys and a colour display. (Many skeptics also doubted that adults would ever want to use a machine that relied on the GUI, condemning it as “toylike” and wasteful of computational resources.) In the wake of the poor sales performance, Jobs was ousted from the company in September 1985 by its chief executive officer (CEO), John Sculley. (Wozniak had left Apple in February 1985 to become a teacher.) Under Sculley, Apple steadily improved the machine. However, what saved the Mac in those early years was Apple’s 1985 introduction of an affordable laser printer along with Aldus Corporation’s PageMaker, the Mac’s first killer app. Together these two innovations launched the desktop publishing revolution. Suddenly, small businesses and print shops could produce professional-looking brochures, pamphlets, and letters without having to resort to expensive lithographic processes. The graphic arts and publishing industries quickly became the Mac’s single most important market.</p><p>Another innovation was a software database called HyperCard, which Apple included free with every Macintosh starting in 1987. Using a technique called hyperlinking, this program, written by Bill Atkinson, was employed by many teachers to organize multimedia elements for classroom presentations—an idea that anticipated the HTML (hypertext markup language) underpinnings of the World Wide Web.</p><bp/><h3>Apple litigates while PCs innovate</h3><p>This was a golden age for Apple; the company’s revenues approached $10 billion, and it sold more than a million computers a year. Still, Apple’s profits obscured the fact that its share of the market was falling, despite the technological superiority of its products. The Mac’s incompatibility with Apple II software, a problem initially ignored, slowed educational sales and compelled the retention of the outmoded Apple II line through 1993. Consumer sales suffered as the company discouraged game development out of fear that the Mac would not be taken seriously in the business community. Moreover, Microsoft, after an unsuccessful attempt to secure an agreement to market the Mac OS on the Intel processor, introduced Windows, its own graphical operating system. Apple litigated for years, in vain, to stop Microsoft from copying the “look and feel” of its operating system, though the Mac OS itself drew upon the PARC GUI. Meanwhile, as successive versions of Windows were improved and as competition among multiple PC manufacturers led to greater innovation and lower prices, fewer people were willing to pay the premiums that Apple had been able to command owing to its reputation for quality.</p><bp/><h3>Apple–IBM rapprochement</h3><p>In a rather surprising development, Apple and IBM announced an alliance in 1991. In addition to signing a technology agreement with Motorola, Inc., to develop a next-generation RISC (reduced-instruction-set computing) chip, known as the PowerPC, Apple and IBM created two new software companies, Taligent, Inc., and Kaleida Labs, Inc., for the development of operating system software. Taligent was expected to enable versions of both the Mac OS and the IBM OS/2 to run on a new computer hardware standard, the common hardware reference platform (CHRP), and Kaleida Labs was to develop multimedia software. However, as Apple and IBM began to quarrel over CHRP’s engineering specifications and as costs mounted to approximately $400 million for Taligent and $200 million for Kaleida Labs, Apple pulled out with little to show for its investment.</p><bp/><h3>Newton and Claris</h3><p>Sculley also promised more than Apple could deliver with Newton, a personal digital assistant (PDA) that suffered from poor handwriting recognition and that diverted company engineering and financial resources. In addition, the company vacillated over Claris Corporation, its software division, first reorganizing it as an independent company and then reabsorbing it when it began shifting more resources to Windows software.</p><bp/><h3>Apple continues to flounder</h3><p>Sculley was replaced by Michael Spindler in 1993. Spindler’s most notable achievements as CEO were the successful migration of the Mac OS to the PowerPC microprocessor and the initiation of a shift away from Apple’s proprietary standards. Nevertheless, Apple struggled with marketing projections, accumulating large unsalable inventories of some models while simultaneously being unable to meet a billion dollars in orders for other models. Combined with drastic quality control problems, notably a defective line of monitors and some highly publicized combustible portable computers, these failings brought an end to Spindler’s reign in early 1996 with the appointment of Gilbert F. Amelio.</p><bp/><h3>The return of Jobs: iMac, iPod, iTunes, iPhone, and iPad</h3><p>Apple cut operating costs and reestablished quality controls, but by that time only a small percentage of new computer buyers were choosing Macs over machines running Windows, and Apple’s financial situation was dire. In December 1996, in order to secure a replacement for the Mac’s aging operating system following the collapse of CHRP and the company’s protracted inability to produce one internally, Apple purchased NeXT Software, Inc., the company formed by Jobs after his 1985 departure. Jobs himself was retained as an advisor to the CEO, but he quickly became disenchanted and sold all but one share of the Apple stock he had received in the NeXT sale. When Apple failed to become profitable under Amelio and its worldwide market share fell to roughly 3 percent, the board of directors, in mid-1997, recruited a surprising temporary replacement: Jobs, for the first time the undisputed leader of the company he cofounded.</p><p>Jobs set about revitalizing the company. He quickly announced an alliance with erstwhile foe Microsoft; ended a half-hearted (and profit-draining) program to license the Mac OS; streamlined what had become a confusing product line to focus on the company’s traditional markets of education, publishing, and consumers; and helped oversee the introduction of more affordable computers, notably the distinctively designed all-in-one iMac.</p><p>Before the introduction of the iMac in 1998, all Macs were built with a special read-only memory (ROM) chip that contained part of Apple’s operating system and enabled the Mac OS to run only on particular machines. The new machine, based in part on the scuttled CHRP design, with PC-standard memory and peripheral interface, was a continuation of Apple’s shift away from hardware-specific, or proprietary, standards. With built-in high-speed networking capabilities, the iMac was designed to revive Apple’s consumer and educational market sales.</p><p>The iMac quickly became the all-time best-selling Mac and lifted Apple’s U.S. market share from a record low of 2.6 percent in December 1997 to roughly 13.5 percent in August 1998. Moreover, Apple had a profitable fiscal year in 1998, its first since 1995.</p><p>In 2001 Apple introduced iTunes, a computer program for playing music and for converting music to the compact MP3 digital format commonly used in computers and other digital devices. Later the same year, Apple began selling the iPod, a portable MP3 player, which quickly became the market leader. (The term podcasting, combining iPod and broadcasting, is used as both a noun and a verb to refer to audio or video material downloaded for portable or delayed playback.) Later models added larger storage capacities or smaller sizes, colour screens, and video playback features. In 2003 Apple began selling downloadable copies of major record company songs in MP3 format over the Internet. By 2006 more than one billion songs and videos had been sold through Apple’s Web site.</p><p>In 2007 Apple introduced the touch-screen iPhone, a cellular telephone with capabilities for playing MP3s and videos and for accessing the Internet. The first models were available only in conjunction with AT&T’s wireless service and could not be used over the latest third-generation (3G) wireless networks. Apple rectified the latter limitation in 2008 with the release of the iPhone 3G, or iPhone 2.0, which also included support for the global positioning system (GPS). Like other “smartphones” such as the BlackBerry, from the Canadian company Research in Motion, the new iPhone included features geared toward business users. In particular, the storage memory in the units could be remotely “wiped” if the unit were lost. As with the original iPhone, demand was very high, and the new iPhone 3G sold one million units in the first three days after its introduction. That same year, Apple introduced the App Store, where iPhone users could purchase applications. By June 19, 2009, when Apple released the iPhone 3G S, which also sold one million units in the first three days after its release, the company’s share of the smartphone market had reached about 20 percent (compared with about 55 percent for the BlackBerry line of smartphones). In addition to hardware changes such as a three-megapixel digital camera that can record digital videos and an internal digital compass (capable of working with various mapping software), the iPhone 3G S included a new operating system, the iPhone OS 3.0. The new system included support for voice-activated controls and peer-to-peer (P2P) play of electronic games with other iPhone users over Wi-Fi Internet connections. The latter feature was part of Apple’s strategy to compete in the portable gaming market with the Nintendo Company’s DS and the Sony Corporation’s PSP. The iPhone can also be used for reading electronic books, or e-books. E-books in iPhone-compatible formats can be purchased over the Internet from electronic book dealers, such as the iTunes store and Amazon.com.</p><p>In 2010 Apple unveiled the iPad, a touch-screen device intermediate in size between a laptop computer and a smartphone with a display that measured 9.7 inches (24.6 cm) diagonally. It was about 0.5 inch (1.2 cm) thin and weighed 1.5 pounds (0.7 kg). The iPad was operated with the same set of finger gestures that were used on the iPhone. The touch screen was capable of displaying high-definition video. The iPad also had such applications as iTunes built in and could run all applications that were available for the iPhone. In partnership with five major publishers—Penguin, HarperCollins, Simon and Schuster, Macmillan, and Hachette—Apple developed for the iPad its own e-book application, iBooks, as well as an iBook store accessible through the Internet.</p><bp/><h3>After Jobs: Tim Cook as CEO and the first trillion-dollar company</h3><p>Because of ill health, Jobs resigned as CEO in August 2011 and was succeeded by chief operating officer Tim Cook; Jobs died from cancer that October. In the early years of Cook’s tenure, Apple did not introduce any all-new products but rather brought out new versions of previous products, such as the iPhone 4S, which contained a personal assistant program, Siri, that could respond to spoken commands and questions (2011); the iPad Mini, a smaller version of the iPad (2012); and the iPad Pro, a large version of the iPad intended for business use (2015). In 2014 Apple made its largest acquisition by buying the headphone manufacturer and music-streaming company Beats for $3 billion.</p><p>In 2015 Apple introduced a smartwatch, the Apple Watch. A redesign with a sensor that could make electrocardiograms (ECGs) was presented as Series 4 in 2018. AirPods, a set of wireless earphones, were introduced in 2016 and became a top seller in that market.</p><p>Propelled by the popularity of the iPhone, in 2018 Apple became the first company to reach a value of one trillion dollars. Two years later Apple became the first company to double that figure.</p><p>In 2020 Apple introduced its own microprocessor, the M1, for Macintosh computers, which had previously used Intel chips. The M1 was one of the fastest microprocessors available and was designed to be fast while also using less power than previous chips.</p><bp/><h3>Read more</h3><p><a href=\"https://www.britannica.com/topic/Apple-Inc\">Apple Inc. on Britannica</a></p><p><a href=\"https://www.apple.com/sitemap/\">Official Apple site</a></p><p><a href=\"https://en.wikipedia.org/wiki/Apple_Inc.\">Apple Inc. - Wikipedia</a></p>",
    "tags": []
  },
  {
    "id": 7,
    "title": "Jeff Bezos",
    "subtitle": "King of Cyber-Commerce",
    "image": "https://i.ibb.co/K58X4Sy/jeff-bezos.png",
    "body": "quote:I knew that if I failed, I would regret that, but I knew the one thing I might regret is not trying.<bp/>Jeffrey Preston Bezos is an American business magnate, media proprietor, and investor. Bezos is the founder and CEO of the multi-national technology company Amazon. <p><b>Born:</b> January 12, 1964 (age 57 years), Albuquerque, New Mexico, United States</p><p><b>Height:</b> 1.71 m</p><p><b>Net worth:</b> 187.6 billion USD (2021) Forbes</p><p><b>Spouse:</b> MacKenzie Scott (m. 1993–2019)</p><p><b>Education:</b> Princeton University (1982–1986), Miami Palmetto Senior High School (1982), River Oaks Elementary School</p><bp/><img src=\"https://i.ibb.co/rZHKRQr/Jeff-Bezos-small-but-thinking-big-Courtesy-of-Amazon-com.jpg\" alt=\"Jeff Bezos, small, but thinking big. (© Amazon.com)\"><bp/><p>Jeffrey P. Bezos was born in Albuquerque, New Mexico. His mother was still in her teens, and her marriage to his father lasted little more than a year. She remarried when Jeffrey was four. Jeffrey’s stepfather, Mike Bezos, was born in Cuba; he escaped to the United States alone at age 15, and worked his way through the University of Albuquerque. When he married Jeffrey’s mother, the family moved to Houston, where Mike Bezos became an engineer for Exxon. Jeffrey’s maternal ancestors were early settlers in Texas, and over the generations had acquired a 25,000-acre ranch at Cotulla. Jeffrey’s grandfather was a regional director of the Atomic Energy Commission in Albuquerque. He retired early to the family ranch, where Jeffrey spent most of the summers of his youth, working with his grandfather at the enormously varied tasks essential to the operation.</p><p>From an early age, Jeffrey displayed a striking mechanical aptitude. Even as a toddler, he asserted himself by dismantling his crib with a screwdriver. He also developed intense and varied scientific interests, rigging an electric alarm to keep his younger siblings out of his room and converting his parents’ garage into a laboratory for his science projects. When he was a teenager, the family moved to Miami, Florida. In high school in Miami, Jeffrey first fell in love with computers. An outstanding student, he was valedictorian of his class. He entered Princeton University planning to study physics, but soon returned to his love of computers, and graduated with a degree in computer science and electrical engineering.</p><bp/><img src=\"https://i.ibb.co/rsYPjkD/Jeff-Bezos-age-5-with-his-grandfather-Lawrence-Preston-Gise-on-the-ranch-at-Cotulla-Texas-in-1969-Co.jpg\" alt=\"Jeff Bezos, at the age of 5, with his grandfather, Lawrence Preston Gise, on the family ranch in Cotulla, Texas, 1969.\"><bp/><p>After graduation, Jeff Bezos found employment on Wall Street, where computer science was increasingly in demand to study market trends. He went to work at Fitel, a start-up company that was building a network to conduct international trade. He stayed in the finance realm with Bankers Trust, rising to a vice presidency. At D. E. Shaw, a firm specializing in the application of computer science to the stock market, Bezos was hired as much for his overall talent as for any particular assignment.  While working at Shaw, Jeff met MacKenzie Tuttle, also a Princeton graduate. They began dating and were married in 1993. Bezos rose quickly at Shaw, becoming a senior vice president, and was looking forward to a bright career in finance when he made a discovery that changed his life — and the course of business history.</p><p>The Internet was originally created by the Defense Department to keep its computer networks connected during an emergency, such as natural catastrophe or enemy attack. Over the years, it was adopted by government and academic researchers to exchange data and messages, but as late as 1994, there was still no Internet commerce to speak of. One day that spring, Jeffrey Bezos observed that Internet usage was increasing by 2,300 percent a year. He saw an opportunity for a new sphere of business, and immediately began considering the possibilities. In typically methodical fashion, Bezos reviewed the top 20 mail order businesses, and asked himself which could be conducted more efficiently over the Internet than by traditional means. Books were the commodity for which no comprehensive mail order catalogue existed, because any such catalogue would be too big to mail — perfect for the Internet, which could share a vast database with a virtually limitless number of people.</p><p>He flew to Los Angeles the very next day to attend the American Booksellers’ Convention and learn everything he could about the book business. He found that the major book wholesalers had already compiled electronic lists of their inventory. All that was needed was a single location on the Internet, where the book-buying public could search the available stock and place orders directly. Bezos’s employers weren’t prepared to proceed with such a venture, and Bezos knew the only way to seize the opportunity was to go into business for himself. It would mean sacrificing a secure position in New York, but he and his wife, Mackenzie, decided to make the leap.</p><bp/><img src=\"https://i.ibb.co/3sr8P1y/Jeff-Bezos-King-of-cyber-commerce-Courtesy-of-Amazon-com.jpg\" alt=\"Jeff Bezos, the King of cyber-commerce, and founder of the world’s largest online shopping retailer. (Amazon.com)\"><bp/><p>Jeff and Mackenzie flew to Texas on Independence Day weekend and picked up a 1988 Chevy Blazer (a gift from Mike Bezos) to make the drive to Seattle, where they would have ready access to the book wholesaler Ingram, and to the pool of computer talent Jeff would need for his enterprise. Mackenzie drove while Jeff typed a business plan. The company would be called Amazon, for the seemingly endless South American river with its numberless branches.</p><bp/><img src=\"https://i.ibb.co/MBcHWMH/Jeff-Bezos-was-TIME-Magazine-s-choice-as-Person-of-the-Year-in-1999-Photo-by-Gregory-Heisler-Time-In.jpg\" alt=\"Jeff Bezos was TIME Magazine’s choice as Person of the Year in 1999. (Gregory Heisler/Time Inc. and Getty Images )\"><bp/><p>They set up shop in a two-bedroom house, with extension cords running to the garage. Jeff set up three Sun microstations on tables he’d made out of doors from Home Depot for less than $60 each. When the test site was up and running, Jeff asked 300 friends and acquaintances to test it. The code worked seamlessly across different computer platforms. On July 16, 1995, Bezos opened his site to the world, and told his 300 beta testers to spread the word. In 30 days, with no press, Amazon had sold books in all 50 states and 45 foreign countries. By September, it had sales of $20,000 a week. Bezos and his team continued improving the site, introducing such unheard-of features as one-click shopping, customer reviews, and e-mail order verification.</p><bp/><img src=\"https://i.ibb.co/VMn9303/Jeff-Bezos.jpg\" alt=\"Jeff Bezos addresses the student delegates at the 2001 Academy of Achievement Summit in San Antonio, Texas.\"><bp/><p>The business grew faster than Bezos or anyone else had ever imagined. When the company went public in 1997, skeptics wondered if an Internet-based start-up bookseller could maintain its position once traditional retail heavyweights like Barnes and Noble or Borders entered the Internet picture. Two years later, the market value of shares in Amazon was greater than that of its two biggest retail competitors combined, and Borders was striking a deal for Amazon to handle its Internet traffic. Jeff had told his original investors there was a 70 percent chance they would lose their entire investment, but his parents signed on for $300,000, a substantial portion of their life savings. “We weren’t betting on the Internet,” his mother has said. “We were betting on Jeff.” By the end of the decade, as six percent owners of Amazon, they were billionaires. For several years, as much as a third of the shares in the company were held by members of the Bezos family.</p><bp/><img src=\"https://i.ibb.co/VpBv2sc/A-panel-discussion-on-the-future-of-technology-at-the-2001-American-Academy-of-Achievement-symposium.jpg\" alt=\"A discussion on the future of technology at the 2001 Summit. Bezos is joined by Bell Labs President Dr. Jeong Kim, Microsoft’s Dr. Charles Simonyi, Stanford President Dr. John L. Hennessy, and tech entrepreneur Dr. Kenan Sahin.\"><bp/><p>From the beginning, Bezos sought to increase market share as quickly as possible, at the expense of profits. When he disclosed his intention to go from being “Earth’s biggest bookstore” to “Earth’s biggest anything store,” skeptics thought Amazon was growing too big too fast, but a few analysts called it “one of the smartest strategies in business history.” Through each round of expansion, Jeff Bezos continually emphasized the “Six Core Values: customer obsession, ownership, bias for action, frugality, high hiring bar and innovation.” “Our vision,” he said, “is the world’s most customer-centric company. The place where people come to find and discover anything they might want to buy online.” Amazon moved into music CDs, videos, toys, electronics and more. When the Internet’s stock market bubble burst, Amazon re-structured, and while other dot.com start-ups evaporated, Amazon was posting profits.</p><bp/><img src=\"https://i.ibb.co/B6F7RSq/Academy-of-Achievement-members-Jeff-Bezos-country-music-singer-songwriter-Naomi-Judd-and-George-Luca.jpg\" alt=\"Jeff Bezos with Grammy Award-winning country singer-songwriter Naomi Judd, and the creator of the Star Wars, George Lucas, at a reception of the Banquet of the Golden Plate during the 2001 Academy of Achievement Summit.\"><bp/><p>In October 2002, the firm added clothing sales to its line-up, through partnerships with hundreds of retailers, including The Gap, Nordstrom, and Land’s End. Amazon shares its expertise in customer service and online order fulfillment with other vendors through co-branded sites, such as those with Borders and Toys ‘R Us, and through its Amazon Services subsidiary. In September 2003, Amazon announced the formation of A9, a new venture aimed at developing a commercial search engine that focuses on e-commerce websites. At the same time, Amazon launched an online sporting goods store, offering 3,000 different brand names. Amazon.com ended 2015 with net revenue of $107 billion. Amazon has become America’s largest online retailer, with more than four times the sales of its nearest rival.</p><bp/><img src=\"https://i.ibb.co/cTT8qYL/Front-row-from-left-to-right-Prime-Minister-of-Israel-Ehud-Barak-Nautical-Archaeologist-Dr-George-Ba.jpg\" alt=\"Seated from left to right: Prime Minister of Israel Ehud Barak, nautical archaeologist Dr. George Bass, recipient of the Nobel Prize in Economics Gary S. Becker, CEO of Hearst Corporation Frank A. Bennack, Jr., CEO of Amazon Jeff Bezos, and director of the National Gallery of Art J. Carter Brown at the honoree reception prior to the Banquet of the Golden Plate ceremonies during the American Academy of Achievement’s 2001 Summit held in San Antonio.\"><bp/><p>The success of Amazon has allowed Bezos to explore his lifelong interest in space travel. In 2004, he founded an aerospace company, Blue Origin, to develop new technology for spaceflight, with the ultimate goal of establishing an enduring human presence beyond Earth. From its 26-acre research campus outside Seattle and a private rocket launching facility in West Texas, Blue Origin is testing New Shepard, a multi-passenger rocket-propelled vehicle designed to travel to and from suborbital space at competitive prices. New Shepard will allow researchers to conduct more frequent experiments in a microgravity environment, as well as providing the general public with an opportunity to experience spaceflight. In its mission statement, Blue Origin identifies its ultimate goal as the establishment of an enduring human presence in outer space.</p><bp/><img src=\"https://i.ibb.co/B2HJ4NZ/June-19-2016-Billionaire-Jeff-Bezos-Blue-Origin-launched-and-landed-a-reusable-rocket-for-the-fourth.jpg\" alt=\"Jeffrey Bezos’s Blue Origin launched and landed its unmanned New Shepard rocket and space capsule reusable rocket for the fourth time on June 19, 2016, making its first-ever live webcast of a test flight during the mission.\"><bp/><p>As exciting as that prospect may be, Jeff Bezos has had more terrestrial innovations on his mind as well. In 2007, Amazon introduced a handheld electronic reading device — the Kindle. The device used “E Ink” technology to render text in a print-like appearance, without the eyestrain associated with television and computer screens. The font size was adjustable for further ease in reading, and, unlike earlier electronic reading devices, the Kindle incorporated wireless Internet connectivity, enabling the reader to purchase, download and read complete books and other documents anywhere, anytime. Hundreds of books can be stored on the Kindle at a time. Many classics can be downloaded free of charge; all new titles were initially priced at $9.99.</p><bp/><img src=\"https://i.ibb.co/KwbRCxM/This-May-2009-cover-of-Fortune-magazine-featured-Jeff-Bezos-and-his-electronic-reading-device-the-Ki.jpg\" alt=\"This May 2009 cover of Fortune magazine featured Jeff Bezos and his new electronic reading device, the Kindle.\"><bp/><p>In the year the Kindle was introduced, Amazon’s sales increased by 38 percent, and its profits more than doubled. In 2010, Amazon signed a controversial deal with The Wylie Agency, in which Wylie gave Amazon the digital rights to the works of many of the authors it represents, bypassing the original publishers altogether. This, and Amazon’s practice of selling e-books at a price far below that of the same title in hardcover, angered several publishers, as well as some authors, who see their royalty rates threatened. But it appears that the advent of electronic reading devices is increasing the overall sales of books, which can only benefit readers and authors alike. By mid-2010, Kindle and e-book sales had reached $2.38 billion, and Amazon’s sales of e-books topped its sales in hardcover. With e-book sales increasing by 200 percent a year, Bezos predicted that e-books would overtake paperbacks and become the company’s bestselling format within a year.</p><bp/><img src=\"https://i.ibb.co/sPffMwZ/September-28-2011-Jeff-Bezos-chief-executive-officer-of-Amazon-com-Inc-introduces-the-new-Kindle-Tou.jpg\" alt=\"September 28, 2011: Jeff Bezos introduces the new Kindle Touch e-reader at a news conference in New York City. Amazon.com Inc., the world’s largest online retailer, also unveiled its Kindle Fire tablet computer, taking direct aim at Apple Inc.’s best-selling iPad with an e-reader device that’s smaller and less than half the price. (E. Wamsteker)\"><bp/><p>With the introduction of the Kindle, Amazon quickly captured 95 percent of the U.S. market for books in electronic form — e-books. The first major challenge to the Kindle’s supremacy in the e-book market came in 2010, when Apple introduced its iPad tablet computer, which was also designed for use as an electronic reading device. Bezos responded aggressively, cutting the Kindle’s retail price and adding new features.</p><p>In 2011, Amazon introduced the Kindle Fire, a mini tablet computer with a color touch screen, to compete directly with the iPad. Amazon also took the handheld e-reader to a new level of comfort and convenience with the Kindle Paperwhite, an illuminated touchscreen device that can be read comfortably in a darkened room. A Whispersync feature enables users with multiple devices to mark their place in one book and resume reading at the same place in another. Having already revolutionized the way the world buys books, Jeff Bezos is now transforming the way we read them as well.</p><bp/><img src=\"https://i.ibb.co/6sDnCMK/July-10-2013-Jeff-Bezos-founder-and-CEO-Amazon-com-and-his-wife-Mackenzie-Bezos-arrive-for-morning-s.jpg\" alt=\"July 10, 2013: Jeff Bezos, founder and CEO of Amazon.com, and his wife, MacKenzie Bezos, arrive for the morning session of the Allen & Co. annual conference at the Sun Valley Resort in Sun Valley, Idaho. They have four children.\"><bp/><p>Amazon now boasts a host of diversified subsidiaries, including AmazonLocal and LivingSocial. Business customers can employ Amazon’s online infrastructure technology through Amazon Web Services. In 2012, Bezos launched Amazon Studios, crowdsourcing the development of feature films and television shows. Amazon plans to present the television programs through an online video service, the feature films in brick-and-mortar theaters. The company’s share price increased 30 percent in 2012 alone, tenfold over the previous six-year period. Fortune magazine named Bezos its 2012 “Businessperson of the Year.”</p><bp/><img src=\"https://i.ibb.co/vZ7Msss/WASHINGTON-DC-JANUARY-28-Amazon-founder-and-Washington-Post-owner-Jeff-Bezos-conducts-a-digital-ribb.jpg\" alt=\"January 28, 2016: Amazon founder and The Washington Post owner Jeff Bezos conducts a “digital ribbon cutting” during the opening ceremony of the newspaper’s new location in Washington, DC. Jeff Bezos purchased the famed newspaper and media company in October 2013 from the paper’s longtime controlling family, the Graham family.\"><bp/><p>In 2013, Jeff Bezos purchased the newspaper division of The Washington Post Company for $250 million. In addition to The Washington Post, the leading daily newspaper in the nation’s capital, the sale included a number of smaller local newspapers in the Washington, D.C. area. Bezos made the purchase as principal of a privately held company, rather than on behalf of Amazon. It was the first time in 80 years that the newspaper had passed from the control of the Graham family, descendants of Eugene Meyer, who bought the paper in 1933. At the time of the sale, Bezos expressed respect and admiration for the Graham family’s stewardship of the Post and announced his intention to retain the existing management.</p><bp/><img src=\"https://i.ibb.co/6RQD71J/January-30-2016-Jeff-Bezos-and-his-wife-Mac-Kenzie-at-the-Alfalfa-Club-Dinner-after-party-cohosted-b.jpg\" alt=\"January 30, 2016: Jeff Bezos and his wife, MacKenzie, at the Alfalfa Club Dinner after-party reception co-hosted by the American Academy of Achievement and the Catherine B. Reynolds Foundation at Cafe Milano in Washington.\"><bp/><p>Early in 2017, Bloomberg News estimated that Jeff Bezos had a net worth of $75.6 billion, making him the second wealthiest person in the world, second only to Microsoft founder Bill Gates. That summer, the rapid rise in the value of Amazon shares boosted the value of the founder’s stake by over  $1 billion in a single day. Jeff and MacKenzie Bezos became noted philanthropists in the Seattle area.  “Giving away money takes as much attention as building a successful company,” Jeff Bezos has said.</p><bp/><img src=\"https://i.ibb.co/KXGT6rv/Chief-Executive-Officer-of-Amazon-Jeff-Bezos-speaks-at-the-grand-opening-of-the-Amazon-Spheres-in-Se.jpg\" alt=\"January 29, 2018: Founder and Chief Executive Officer of Amazon, Jeff Bezos, speaks at the grand opening of the Amazon Spheres, in Seattle, Washington. Amazon’s new downtown Seattle office space, the Spheres Complex, was created to look more like a rainforest than a typical office to help spark employee creativity. (© Jason Redmond)\"><bp/><p>In 2017, Amazon purchased national grocery retailer Whole Foods for $13.7 billion.   While Whole Foods stores will continue to sell high-end delicacies and organic produce, they will also serve as delivery locations for Amazon’s online retail business, extending the company’s reach into ever more areas of the economy.  As the world entered the 2017 holiday shopping season, Amazon’s stock price soared, raising the net worth of founder Jeff Bezos and making him the wealthiest person in the world.  His net worth continued to grow, and in July 2018 was estimated by the Bloomberg Billionaires’ Index to be over $150 billion, roughly $55 billion greater than that of anyone else on Earth.</p><bp/><img src=\"https://i.ibb.co/CtZLRpc/wp-2280-BEZOS-npg-gala-2019.jpg\" alt=\"November 17, 2019: Jeff Bezos, a recipient of the “Portrait of a Nation Prize,” at the American Portrait Gala at the Smithsonian National Portrait Gallery in Washington, D.C. His son, Preston Bezos, presented him with the award.\"><bp/><p>In addition to their philanthropic activities, MacKenzie Bezos has pursued a separate career as a novelist, publishing The Testing of Luther Albright in 2005 and Traps in 2013.  Together, Jeff and MacKenzie Bezos founded the homeless charity Day One Fund in 2018.  In January 2019, the couple announced plans to divorce.  Over the course of their 25-year marriage, Jeff and MacKenzie Bezos raised four children and maintained homes in Medina, Washington and in Beverly Hills, Manhattan, Washington, D.C., and Van Horn, Texas.</p><p>In the first months of 2020, a global pandemic rocked the world’s economy, but as people all over the world sheltered at home, the demand for Amazon’s online services exploded and the company’s stock price surged along with it. By August 2020, his personal stake in the company gave Jeff Bezos an estimated net worth of more than $200 billion, making him by far the wealthiest individual in history.</p><p>At the peak of this success, Jeff Bezos announced his decision to relinquish the role of CEO at Amazon, effective as of summer 2021.  He continues to serve as Executive Chairman of the global retail, communications and media empire he has built.</p><bp/><h3>Source</h3><p><a href=\"https://achievement.org/achiever/jeffrey-p-bezos/\">Jeffrey P. Bezos Biography — Academy of Achievement</a></p><p><a href=\"https://en.wikipedia.org/wiki/Jeff_Bezos\">Jeff Bezos - Wikipedia</a></p>",
    "tags": []
  },
  {
    "id": 8,
    "title": "Amazon.com",
    "subtitle": "A Very Brief History of Amazon: The Everything Store",
    "image": "https://i.ibb.co/gRvBLT5/8364-amazon-102478.png",
    "body": "<p>In terms of revenue, Amazon is the biggest internet-based company in the world. When it started out selling books online in 1994, Jeff Bezos had an idea that the best way to succeed online was to grow big and fast.Today, the company sells everything from books to groceries to shipping container houses. It has become a one-stop-shop and has many ambitions for its future.</p><p>Here we explore Amazon's earliest days and highlight some of the company's most important milestones. We will also attempt to explore why the company became so popular.</p><bp/><h3>When did Amazon start and when was Amazon founded?</h3><p>Amazon, or more correctly Amazon.com, was first incorporated by Jeff Bezos in July of 2005. At the time, he was a Wall Street hedge fund executive.Amazon was originally to be called Cadabra (from Abracadabra). But Bezos' lawyer advised him that the reference to magic might be a bit too obscure.Also, when people heard the name on the phone, they all too often heard \"Cadaver\" instead — not ideal.So, Bezos and his then-wife MacKenzie Tuttle started to register some domain names for their potential new venture.Bezos soon registered the domain names Awake.com, Browse.com, and Bookmall.com. He also registered the domain name Relentless.com and kept it. In fact, if you type that into your browser today, you'll be redirected to Amazon.com.</p><p>After scrolling through a dictionary for some inspiration, he hit on the word Amazon. Bezos thought this was particularly fitting as he envisaged his online store becoming the biggest in the world — much like the Amazon is one of the biggest rivers on the planet.This is the philosophy behind why Amazon is commonly called the everything store today.</p><p>Amazon.com was registered on the 1st of November 1994. Name sorted, but what to sell?</p><p>At the time he knew he wanted to build some form of an online retailer but wasn't sure what to sell. After some research, he settled on books.They were relatively easy to source, package, and distribute. Amazon was not the first company to hit on this business strategy. Another company, Computer Literacy (a Silicon Valley bookstore) began selling its own wares online as early as 1991.The difference that Amazon.com had to offer was its greater convenience. It, from the off, was based on a model of delivering online orders directly to the customer's address anywhere in the world. As we all know now, Amazon.com is about a lot more than just books today. This was always the plan, according to Bezos.</p><p>He contended from the company's very beginnings that Amazon was not just an online retailer selling consumer products. Bezos envisaged the company being a technology company at heart whose real business was to simplify online transactions for its customers.</p><bp/><h3>When did Amazon start selling things other than books?</h3><p>As we have already seen, Amazon started out selling books online. This was groundbreaking for the time and very few companies were providing the level of convenience that Amazon.com had to offer.</p><p>After following Bezos' initial business plan, the company expanded into selling computer games and music in 1998. At about the same time, Amazon also expanded its services internationally by purchasing other online bookstores in the UK and Germany. <p><p>By the turn of the Millenium, Amazon had further expanded into selling consumer electronics, video games, software, home-improvement items, toys, games, and much more.</p><p>By the mid-2000s, Amazon had launched its Amazon Web Services (AWS). This innovation fitted well with Bezos' initial ambition to make Amazon a tech company rather than an online retailer exclusively.</p><p>By 2006, Amazon expanded its AWS portfolio with its Elastic Compute Cloud (EC2). This was followed up by their Simple Storage Service (S3) soon after.</p><p>The company's expansion into digital services like EC2 and S3 would boost the company's revenues significantly. Today, they remain the bulk of the income for Amazon Web Services.</p><p>2007 saw the unveiling of the first Kindle e-readers. These relatively low-cost handheld tablets would invigorate the e-book market, and by 2012 the Kindle would constitute around 50% of all Android-operated tablet sales.</p><p>The Kindle's success led to Amazon entering the e-book publishing market in 2011 with its Amazon Publishing service. That same year Amazon announced that e-book sales on its site were outselling traditional printed books.</p><p>Since then Amazon has continued to expand into many other services. These include shipping fresh produce, drone delivery, and many more innovations.</p><p>Amazon has even recently begun operations at their very own airport.</p><bp/><h3>When did Amazon start becoming popular and when did Amazon go public?</h3><p>At the time of its founding, many of Bezos' peers and other critics voiced their skepticism about his proposed business model. Financial journalists were some of the most vitriolic and often disparaged the company by referring to it as Amazon.bomb.</p><p>Many of them claimed that Amazon.com would ultimately lose out to more established bookstores. Especially those that were already following suit and starting their own e-commerce sites.</p><p>The very fact that Amazon.com didn't become profitable until the final quarter of 2001 didn't help things. But Bezos stayed firm and dismissed his naysayers as people who simply didn't understand the potential for the business.</p><p>Bezos argued that in order to succeed as an online retailer, Amazon would need to \"Get Big Fast.\" And grow it did.</p><p>By December of 1996, the company's customer base had grown to an impressive 180,000. By October of the following year, this figure had leaped to around 1,000,000 registered accounts. Revenues had reached around $148 million in 1997, a significant jump from around $16 million in 1996.Up until this point, Amazon had remained a private company. But Bezos soon realized that he would need more than just private investment to sustain the company's growth.And so, in 1997, Amazon.com went public and managed to raise an eye-watering $54 million on the NASDAQ exchange. In addition to the cash, the company was able to use its stock sales to fund its aggressive growth and acquisition strategy.By 1998, Amazon's revenues had reached an impressive $600 million. Amazon's meteoric rise in such a short time frame catapulted Bezos into the public eye. He was also chosen to be Time magazine's 1999 Person of the Year. At around the same time, Amazon launched its now highly lucrative Affiliate program.By joining the program, other companies advertised Amazon's merchandise for sale on their own platforms. Amazon would then fulfill the order and pay a commission — win, win. The program proved to be a savvy business decision. It grew from one Associate in 1996 to well over 350,000 by the close of 1999.</p><bp/><h3>How does Amazon use technology to increase efficiency?</h3><p>Apart from its near-universal appeal as a kind of one-stop-shop, Amazon has also taken advantage of the latest technological innovations to increase its efficiency and service to its customers. From the use of AI to handle and process orders or recruit to experimenting with drones and robots for order fulfillment and delivery, Amazon is certainly not afraid of testing out the latest innovation in tech. This approach, however, been both good and bad.</p><p>For example, a machine-learning recruitment tool the company adopted, though apparently was not used in the final decision process, was later shown to have an apparent bias against certain groups of people for software developers and other technical positions. Once the issue was discovered, Amazon duly canceled the product.Amazon has also adopted automated processes for firing, as well as hiring. Such systems have been criticized for making decisions without being able to take into consideration all factors — like issues in someone's personal life, etc. Software solutions, like Amazon's \"Anytime Feedback Tool\", for example, enable staff to either praise or criticize their coworkers. This same software also tracks an employee's performance against set Key Performance Indicators (KPIs) whilst handling orders from customers. While mistakes do happen and are expected, Amazon has been criticized for the pressure it appears to be putting some of its warehouse staff under — even claims that staff can be automatically fired should their performance be deemed unacceptable.</p><p>However, it is important to note that Amazon wholeheartedly denies such practice.</p><p>\"It is absolutely not true that employees are terminated through an automatic system. We would never dismiss an employee without first ensuring that they had received our fullest support, including dedicated coaching to help them improve and additional training,\" an Amazon representative told MIT Technology Review.Amazon has also been adopting more and more automated solutions to increase efficiency in its fulfillment centers, like the use of robots to find and retrieve items. However, for the time being, at least, human workers are still a key part of Amazon's delivery service — especially when it comes to packing items and dealing with customer service.</p><bp/><h3>What made Amazon so popular?</h3><p>The main appeal of Amazon in its early days was one of pure convenience. No longer did a potential customer need to visit a physical bookstore to get the book they were looking for.The ability to search, select and purchase a book from the comfort of your own home was an amazing innovation at the time. Not only that, but Amazon would deliver your purchase to your front door within days.The very fact that they began to offer more and more different products only broadened its appeal to more and more customers. But it wasn't really about the goods they were selling.Amazon's success owed, like many other successful companies, to the service that they offered. This gained them significant customer loyalty, and as a result, big profits in the long run. </p><p>Another innovation Amazon made for its customers was its recommended product function. By offering other products to upsell, based on the customer's previous purchases, Amazon was able to increase its revenue even more.The addition of customer reviews of products also helped to foster a kind of \"customer community\" that made the site, and its wares, more appealing to potential new customers.</p><p>In recent years, Amazon has reached new heights, like becoming the second-ever $1 trillion market cap company in history (Apple got there first, believe it or not). After announcing, and then canceling plans to build its second HQ in New York following political pressure, Amazon would see record growth during 2020.With many people stuck at home during the pandemic, Amazon, and other online retailers enjoyed something of a field day.The most recent major news in Amazon's more than 25 years in business, was the announcement that Bezos has decided to step down as the company's CEO as of fall 2021. How the company will perform with Bezos not behind the wheel is yet to be seen, but if past performance is anything to go by, it is bound to be a highly successful one.</p><p>That is, of course, unless calls to break up Amazon gain serious traction in the public eye. As they say, time will tell.</p><bp/><h3>Source</h3><p><a href=\"https://interestingengineering.com/a-very-brief-history-of-amazon-the-everything-store\">The Everything Store - Interesting Engineering</a></p><p><a href=\"https://en.wikipedia.org/wiki/History_of_Amazon\">History of Amazon - Wikipedia</a></p>",
    "tags": []
  },
  {
    "id": 9,
    "title": "Bill Gates",
    "subtitle": "Personal Computer Revolution",
    "image": "https://i.ibb.co/FnY8M6X/bill-gates.png",
    "body": "quote:There was a magical breakthrough when the computer became cheap and we could see that everyone could afford a computer.<bp/>William Henry Gates III is an American business magnate, software developer, investor, author, and philanthropist. He is the co-founder of Microsoft Corporation. Wikipedia<p><b>Born:</b> October 28, 1955 (age 65 years), Seattle, Washington, United States</p><p><b>Net worth:</b> 126.3 billion USD (2021) Forbes</p><p><b>Spouse:</b> Melinda Gates (m. 1994–2021)</p><p><b>Children:</b> Jennifer Katharine Gates, Rory John Gates, Phoebe Adele Gates</p><bp/><p>William H. Gates III was born in Seattle, Washington, the second of three children, in between an older and a younger sister. His father was a successful attorney, and it was expected that young Bill would follow in his father’s footsteps. He was a notably gifted student who did well in all subjects but showed a special aptitude for mathematics. When he was 13, his parents believed he was not being challenged in his public school and enrolled him in the private and highly demanding Lakeside School. The school acquired a computer terminal, and young Bill Gates was immediately fascinated. He and a small group of friends, including his future business partner Paul Allen, took every opportunity to explore the possibilities of the new technology, teaching themselves the basics of computer programming.</p><p>Soon Gates and his friends were working part-time and summers, writing computer programs for large businesses around the Seattle area. Although they were all precociously gifted programmers, it became clear that Gates had a unique talent for business as well, and he quickly emerged as the leader of the group. Gates and Paul Allen closely followed events in the computer industry and foresaw that the development of microprocessors would lead to the creation of compact affordable, personal computer that would someday supplant the bulky mainframe systems used in business and industry.</p><p>Meanwhile, Gates continued to excel in his studies and followed his parents’ wishes by going to Harvard. Paul Allen soon moved to Boston to work for Honeywell and continue their collaboration. The pair were galvanized by a cover story in Popular Electronics, promoting the Altair 8800, an inexpensive microcomputer produced by a company called MITS in Albuquerque, New Mexico. Gates and Allen saw this as the beginning of a new industry. No one had yet developed software for the Altair, and the young programmers saw a unique opportunity. They adapted the computer language BASIC to run on the new device, although they had never actually seen one. On the strength of this programming feat, they secured a software development contract with MITS. With irresistible business opportunities beckoning, Gates left Harvard at the beginning of his junior year to make the leap into the world of business. Along with Paul Allen, he moved to New Mexico at the end of 1975 to produce software for MITS. The following year, they started their own company, Microsoft.</p><p>After MITS was sold, Gates moved Microsoft to Bellevue, Washington, near his hometown of Seattle, a choice that would make the Pacific Northwest a center of the computer software industry. The Altair, along with personal computers produced by Atari, Commodore, and other industry pioneers, enjoyed popularity with hobbyists and computer aficionados, but had not achieved a comparable success with business or the general public, a vast untapped market. The dominant player in the computer industry, IBM, had long resisted the concept of the personal computer, because mainframe systems were the heart of its business. When IBM finally decided to make the move into manufacturing personal computers in 1980, it turned to Gates and Microsoft to produce an operating system.</p><p>Gates bought an existing program, QDOS, and adapted it to the IBM hardware. He named his program Microsoft Disk Operating System, or MS-DOS. In his agreement with IBM, Gates was careful to retain the right to license MS-DOS to other hardware manufacturers as well. This may have been the single most momentous decision in business history. When the IBM PC became a success, other manufacturers rushed to create less expensive DOS-based personal computers. Microsoft’s operating system became the universal standard as personal computer use exploded around the world. The only noteworthy competitor in personal computer operating systems, Apple, had made the opposite decision; the Macintosh operating system could only run on Apple Macintosh computers, and Apple never gained more than a fraction of the worldwide desktop computer market.</p><p>Apple’s one advantage appeared to be the ease of use of its graphic user interface, but Microsoft quickly met that challenge with the 1985 introduction of Windows, a DOS-based graphic interface. With most of the world’s personal computers running MS-DOS and Windows, Gates had a perfect market for compatible software applications. Within a few years the applications in Microsoft’s office suite had become the leaders in their respective categories: Microsoft Word for word processing, Excel for creating spreadsheets, PowerPoint for slideshow-style graphic presentation, and Internet Explorer for browsing the increasingly popular World Wide Web.</p><bp/>quote:It's fine to celebrate success but it is more important to heed the lessons of failure.<bp/><p>In 1989, Gates founded Corbis, a digital image licensing company that acquired historic collections of photographs, such as the Bettmann Archive. Among other business interests, he has served as a director of the investment company Berkshire Hathaway and holds a controlling interest in a private investment firm and holding company, Cascade Investments LLC.</p><p>Meanwhile, the personal computer — and Microsoft software — revolutionized the worlds of work and recreation. Microsoft became an enormous international corporation, and by 1995, its Chairman, CEO and largest shareholder, Bill Gates, was the world’s richest man, a title he has retained almost every year since. By 2018, Bill Gates had amassed a personal fortune of $91.1 billion.</p><p>There were challenges along the way — a patent infringement suit from Apple over the design of the Windows interface, and a 1988 anti-trust suit brought by the United States government when it appeared that Microsoft’s dominant position in the industry had become a virtual monopoly. Microsoft survived these legal battles, and remains the preeminent producer of software for the home and office.</p><p>In 1994 Bill Gates married the former Melinda French. The couple built a technologically advanced house overlooking Lake Washington. They have three children. At the height of his success, Gates turned his attention from business to philanthropy. In 2000, he and his wife founded the Bill and Melinda Gates Foundation, and have given over $28 billion to charities focused on scientific research and international development. The same year, Bill Gates stepped down as Chief Executive Officer of Microsoft, though he remained Chairman of the Board of Directors. Since 2008, he has devoted his energies to the direction of the Gates Foundation, applying his entrepreneurial expertise to combating disease and poverty around the world.  Through the Foundation’s efforts, half a billion children have been immunized since 2000, saving the lives of as many as seven million who might otherwise have died of infectious diseases.</p><p>In 2016, the contributions of Bill and Melinda Gates to business, information technology, and international philanthropy were recognized with the Presidential Medal of Freedom, the nation’s highest civilian honor. The presidential awards citation read, in part, “From helping women and girls lift themselves and their families out of poverty, to empowering young minds across America, they have transformed countless lives with their generosity and innovation. Bill and Melinda Gates continue to inspire us with their impatient optimism, that together, we can remake the world as it should be.”</p><p>A rise in the price of shares in Amazon at the end of 2017 increased the wealth of that company’s founder and largest shareholder, Jeff Bezos, to the point where he surpassed Gates in net worth.  But late in 2019, Microsoft signed a $10 billion contract with the U.S. Department of Defense to provide cloud storage for military data and technology — the Joint Enterprise Defense Infrastructure (JEDI).  Shares in Microsoft increased in value over the news; they had gained nearly 48 percent over the course of the year.  The Bloomberg Billionaire Index estimated Gates’s net worth at $110 billion, making him, for a time, once again the richest man on Earth.</p><p>The global pandemic of 2020 triggered another sharp increase in the value of tech stocks, including both Amazon and Microsoft, as well as Facebook and Google.  By the following year, Bloomberg estimated Gates’s net worth at more than $144 billion.  As he continues to focus on the work of his foundation, Bill Gates has stepped away from his remaining business commitments.  He stepped down as chair of the Microsoft board in 2014, and in 2020 gave up his seats on the boards of both Microsoft and investment giant Berkshire Hathaway.  In May 2021, Bill and Melinda Gates announced the end of their 27-year marriage although they plan to continue their philanthropic work together.</p><bp/><h3>Source</h3><p><a href=\"https://achievement.org/achiever/william-h-gates-iii/\">William H. Gates III Biography - Academy of Achievement</a></p><p><a href=\"https://en.wikipedia.org/wiki/Bill_Gates\">Bill Gates - Wikipedia</a></p>",
    "tags": []
  },
  {
    "id": 10,
    "title": "Warren Buffett",
    "subtitle": "The Story of Berkshire Hathaway's Billionaire Chairman",
    "image": "https://i.ibb.co/QmkcgZH/warren-buffet.png",
    "body": "quote:We simply attempt to be fearful when others are greedy and to be greedy only when others are fearful.<bp/><p>Warren Edward Buffett was born on August 30, 1930, to his mother Leila and father Howard, a stockbroker-turned-Congressman. The second oldest, he had two sisters and displayed an amazing aptitude for both money and business at a very early age. Acquaintances recount his uncanny ability to calculate columns of numbers off the top of his head—a feat Warren still amazes business colleagues with today.</p><p>At only six years old, Buffett purchased six-packs of Coca-Cola from his grandfather's grocery store for 25 cents and resold each of the bottles for a nickel, pocketing a 5-cent profit. While other children his age were playing hopscotch and jacks, Warren was making money. Five years later, Buffett took his first step into the world of high finance.</p><p>At eleven years old, he purchased three shares of Cities Service Preferred at $38 per share for both himself and his older sister, Doris. Shortly after buying the stock, it fell to just over $27 per share. A frightened but resilient Warren held his shares until they rebounded to $40. He promptly sold them—a mistake he would soon come to regret. Cities Service shot up to $200.﻿ The experience taught him one of the basic lessons of investing: Patience is a virtue.</p><bp/><h3>Key Takeaways</h3><p>Between 1950 and 1956, Buffett built his personal capital up to $140,000 from a mere $9,800.</p><p>On May 10, 1965, after accumulating 49% of Berkshire Hathaway's common stock, Warren named himself director.</p><p>Buffett began to see Berkshire Hathaway's net worth climb—from 1965 to 1975, the company's book value rose from $20 per share to around $95. During the 1990s, the stock catapulted as high as $80,000 per share.</p><p>On May 1, 2021, at the company's annual shareholder meeting, Charlie Munger hinted that Buffett would be succeeded by Greg Abel, CEO of Berkshire Hathaway Energy; two days later, Buffett confirmed this to be true, but said he has no plans to retire anytime in the near future.</p><bp/><h3>Education</h3><p>In 1947, Warren Buffett graduated from high school when he was 17 years old. It was never his intention to go to college. His father had other plans and urged his son to attend the Wharton Business School at the University of Pennsylvania.</p><p>Buffett only stayed two years, complaining that he knew more than his professors. He returned home to Omaha and transferred to the University of Nebraska-Lincoln. Despite working full-time, he managed to graduate in only three years.</p><p>Buffett approached graduate studies with the same resistance he displayed a few years earlier. He was finally persuaded to apply to Harvard Business School, which rejected him as \"too young.\" Slighted, Warren then applied to Columbia, where famed investors Ben Graham and David Dodd taught—an experience that would forever change his life.</p><bp/><h3>Mentor Ben Graham</h3><p>Ben Graham had become well known during the 1920s. At a time when the rest of the world was approaching the investment arena as if it were a giant game of roulette, Graham searched for stocks that were so inexpensive they were almost completely devoid of risk. One of his best-known calls was the Northern Pipe Line, an oil transportation company managed by the Rockefellers.</p><p>The stock was trading at $65 a share, but after studying the balance sheet, Graham realized that the company had bond holdings worth $95 for every share. The value investor tried to convince management to sell the portfolio, but they refused. Shortly thereafter, he waged a proxy war and secured a spot on the Board of Directors. The company sold its bonds and paid a dividend in the amount of $70 per share.</p><p>When he was 40 years old, Ben Graham published Security Analysis, one of the most notable works ever penned on the stock market. At the time, it was risky. The Dow Jones had fallen from a high of 381 in September of 1929 to a historic low of 41.22 by the summer of 1932. It was around this time that Graham came up with the principle of \"intrinsic\" business value, a measure of a business's true worth that was completely and totally independent of the stock price.</p><p>Using intrinsic value, investors could decide what a company was worth and make investment decisions accordingly. His subsequent book, The Intelligent Investor, which Buffett celebrates as \"the greatest book on investing ever written,\" introduced the world to Mr. Market, an investment analogy.</p><p>Through his simple yet profound investment principles, Ben Graham became an idyllic figure to the twenty-one-year-old Warren Buffett. Reading an old edition of Who's Who, Warren discovered his mentor was the chairman of a small, unknown insurance company named GEICO. He hopped a train to Washington, D.C. one Saturday morning to find the headquarters. When he got there, the doors were locked. Not to be stopped, Buffett relentlessly pounded on the door until a janitor came to open it for him. He asked if there was anyone in the building.</p><p>As luck (or fate) would have it, there was. It turns out that there was a man still working on the sixth floor. Warren was escorted up to meet him and immediately began asking him questions about the company and its business practices; a conversation that stretched on for four hours. The man was none other than Lorimer Davidson, the Financial Vice President. The experience would be something that stayed with Buffett for the rest of his life. He eventually acquired the entire GEICO company through his corporation, Berkshire Hathaway.</p><p>Flying through his graduate studies at Columbia, Buffett was the only student ever to earn an A+ in one of Graham's classes. However, both Graham and Buffett's father advised him not to work on Wall Street after he graduated.</p><p>Absolutely determined, Buffett offered to work for the Graham partnership for free. Ben turned him down. He preferred to hold his spots for Jewish workers who were not hired at other firms at the time. Warren was crushed.</p><bp/><h3>Returning Home</h3><p>Returning home, he took a job at his father's brokerage house and began seeing a girl by the name of Susie Thompson. The relationship eventually turned serious, and in April of 1952, the two were married. They rented out a three-room apartment for $65 a month; it was run-down, and the young couple shared the space with a family of mice. It was here their daughter, also named Susie, was born. In order to save money, they made a bed for her in a dresser drawer.</p><p>During these initial years, Buffett's investments were predominately limited to a Texaco station and some real estate, but neither were successful. It was also during this time he began teaching night classes at the University of Omaha.</p><p>Then, Graham called one day, inviting the young stockbroker to come to work for him. Buffett was finally given the opportunity he had long awaited.</p><bp/><h3>Working for Ben Graham</h3><p>Buffett and Susie moved into a house in the suburbs of New York. Buffett spent his days analyzing S&P reports, searching for investment opportunities. It was during this time that the differences between the Graham and Buffett philosophies began to emerge.</p><p>Buffett became interested in how a company worked—what made it superior to competitors. Graham simply wanted numbers, while Warren was more interested in a company's management as a major factor when deciding to invest. Graham looked only at the balance sheet and income statement; he could care less about corporate leadership.</p><p>Between 1950 and 1956, Buffett built his personal capital up to $140,000 from a mere $9,800. With this war chest, he set his sights back on Omaha and began planning his next move.</p><p>On May 1, 1956, Warren Buffett rounded up seven limited partners, which included his sister Doris and Aunt Alice, raising $105,000 in the process. He put in $100 himself to create the Buffett Associates, Ltd. In 1957, he was managing around $300,000 in capital.</p><p>Buffett purchased a house for $31,500, affectionately nicknamed \"Buffett's Folly,\" and managed his partnerships originally from one of the home's bedrooms, then later, a small office.﻿ By this time, his life had begun to take shape. He had three children, a beautiful wife, and a very successful business.</p><p>By 1962, the partnership had capital in excess of $7.2 million, of which $1 million was Buffett's personal stake. He didn't charge a fee for the partnership; he was entitled to one-fourth of the profits above 4%.</p><p>He also had more than 90 limited partners across the United States. In one decisive move, he melded the partnerships into a single entity called Buffett Partnerships Ltd., upped the minimum investment to $100,000, and opened an office in Kiewit Plaza on Farnam street.</p><p>In 1962, a man by the name of Charlie Munger moved back to his childhood home of Omaha from California. Though somewhat snobbish, Munger was brilliant in every sense of the word. He had attended Harvard Law School without a bachelor's degree. Introduced by mutual friends, Buffett and Munger were immediately drawn together, providing the roots for a friendship and business collaboration that would last for the next forty years.</p><p>Ten years after its founding, the Buffett Partnership assets rose more than 1,156%, compared to the Dow's 122.9%. Acting as lord over assets that had ballooned to $44 million dollars, Buffett and Susie's personal stake was $6,849,936. Mr. Buffett, as they say, had arrived.</p><p>Wisely enough, just as he was firmly establishing success, Buffett closed the partnership to new accounts. The Vietnam war raged full force on the other side of the world, and the stock market was being driven up by those who hadn't been around during the depression. The partnership pulled its biggest coup in 1968, recording a 59.0% gain in value and catapulting to over $104 million in assets.</p><p>The next year, Buffett went much further than closing the fund to new accounts; he liquidated the partnership. In May 1969, he informed his partners that he was \"unable to find any bargains in the current market.\" Buffett spent the remainder of the year liquidating the portfolio, with the exception of two companies: Berkshire and Diversified Retailing.</p><p>The shares of Berkshire were distributed among the partners with a letter from Buffett informing them that he would, in some capacity, be involved in the business, but was under no obligation to them in the future. He didn't reveal his intention to hold onto his own stake in the company.</p><bp/><h3>Gaining Control of Berkshire Hathaway</h3><p>Buffett's role at Berkshire Hathaway had actually been somewhat defined years earlier. On May 10, 1965, after accumulating 49% of the common stock, Warren named himself director. Terrible management had run the company nearly into the ground, and he was certain that with a bit of tweaking, it could be better managed.</p><p>Immediately, Mr. Buffett made Ken Chace president of the company, giving him complete autonomy over the organization. Although he refused to award stock options on the basis that it was unfair to shareholders, Buffett agreed to cosign a loan for $18,000 for his new president to purchase 1,000 shares of the company's stock.</p><p>Two years later, in 1967, Warren asked National Indemnity's founder and controlling shareholder, Jack Ringwalt, to his office. Asked what he thought the company was worth, Ringwalt told Buffett the company was worth at least $50 per share, a $17 premium above its then-trading price of $33.</p><p>Buffett offered to buy the whole company on the spot: A move that cost him $8.6 million dollars. That same year, Berkshire paid out a dividend of 10 cents on its outstanding stock. It never happened again; Warren said he \"must have been in the bathroom when the dividend was declared.\"</p><p>In 1970, Buffett named himself Chairman of the Board of Berkshire Hathaway and for the first time, wrote the letter to the shareholders (Ken Chace had been responsible for the task in the past). That same year, the chairman's capital allocation began to display his prudence.</p><p>Textile profits were a pitiful $45,000, while insurance and banking each brought in $2.1 million and $2.6 million dollars. The paltry cash brought in from the struggling looms in New Bedford, Massachusetts had provided the stream of capital necessary to start building Berkshire Hathaway into what it has become today.</p><p>A year or so later, Warren Buffett was offered the chance to buy a company by the name of See's Candy. The gourmet chocolate maker sold its own brand of candies to its customers at a premium to regular confectionary treats. The balance sheet reflected what Californians already knew: They were more than willing to pay a bit extra for the special See's taste.</p><p>The businessman decided Berkshire would be willing to purchase the company for $25 million in cash. See's owners were holding out for $30 million, but soon conceded. It was the biggest investment Berkshire or Buffett had ever made.</p><p>Following several investments and an SEC investigation, Buffett began to see Berkshire Hathaway's net worth climb. From 1965 to 1975, the company's book value rose from $20 per share to around $95. It was also during this period that Warren made his final purchases of Berkshire stock. (When the partnership dolled out the shares, he owned 29%.)</p><p>Years later, he had invested more than $15.4 million dollars into the company at an average cost of $32.45 per share.) This brought his ownership to over 43% of the stock, with Susie holding another 3%. His entire fortune was placed into Berkshire. With no personal holdings, the company had become his sole investment vehicle.</p><p>In 1976, Buffett once again became involved with GEICO. The company had recently reported amazingly high losses, and its stock was pummeled down to $2 per share. He wisely realized that the basic business was still intact; most of the problems were caused by an inept management team.</p><p>Over the next few years, Berkshire built up its position in this ailing insurer and reaped millions in profits. Graham, who still held his fortune in the company, died in in September of the same year, shortly before the turnaround. Years later, the insurance giant would become a fully owned subsidiary of Berkshire.</p><bp/><h3>Changes in Warren Buffett's Personal Life</h3><p>It was shortly thereafter one of the most profound and upsetting events in Buffett's life took place. At forty-five, Susan Buffett left her husband. Although she remained married to Warren, the humanitarian and singer secured an apartment in San Francisco and, insisting she wanted to live on her own, moved there.</p><p>Warren was absolutely devastated; throughout his life, Susie had been \"the sunshine and rain in [his] garden.\" The two remained close, speaking every day, taking their annual two-week-long New York trip, and meeting the kids at their California beach house for Christmas get-togethers.</p><p>The transition was hard for the businessman, but he eventually grew somewhat accustomed to the new arrangement. Susie called several women in the Omaha area and insisted they go to dinner and a movie with her husband; eventually, she set Warren up with Astrid Menks, a waitress. Within the year, she moved in with Buffett, all with Susie's blessing.</p><bp/><h3>Two Nickels to Rub Together</h3><p>By the late '70s, his reputation had grown to the point that the rumor Buffett was buying a stock was enough to shoot its price up 10%. Berkshire Hathaway's stock was trading at more than $290 a share, and Buffett's personal wealth was almost $140 million. The irony was that he never sold a single share of his company, meaning his entire available cash was the $50,000 salary he received.</p><p>This prompted Warren to start investing for his personal life. According to Roger Lowenstein's book, \"Buffett,\" Warren was far more speculative with his own investments than he was with Berkshire's. At one point he bought copper futures, which were unadulterated speculation. In a short time, he had made $3 million dollars. When prompted to invest in real estate by a friend, he responded: \"Why should I buy real estate when the stock market is so easy?\"</p><bp/><h3>Berkshire Hathaway Announces Charitable Giving Program</h3><p>Later, Buffett once again showed his tendency of bucking the popular trend. In 1981, the decade of greed, Berkshire announced a new charity plan which was thought up by Munger and approved by Buffett. The plan called for each shareholder to designate charities which would receive $2 for each Berkshire share the stockholder owned.</p><p>This was in response to a common practice on Wall Street of the CEO choosing who received the company's hand-outs (often they would go to the executive's schools, churches, and organizations). The plan was a huge success and over the years the amount was upped for each share. Eventually, the Berkshire shareholders were giving millions of dollars away each year, all to their own causes.</p><p>The program was eventually discontinued after associates at one of Berkshire's subsidiaries, The Pampered Chef, experienced discrimination because of the controversial pro-choice charities Buffett chose to allocate his prorated portion of the charitable contribution pool. Another important event around this time was the stock price, which hit $750 per share in 1982. Most of the gains could be attributed to Berkshire's stock portfolio, which was valued at more than $1.3 billion dollars.</p><bp/><h3>Major Purchases</h3><p>For all the fine businesses Berkshire had managed collect, one of the best was about to come under its stable. In 1983, Warren Buffett walked into Nebraska Furniture Mart, the multimillion-dollar furniture retailer built from scratch by Rose Blumpkin. Speaking to Mrs. B, as local residents called her, Buffett asked if she would be interested in selling the store to Berkshire Hathaway.</p><p>Blumpkin's answer was a simple \"yes,\" to which she added she would part for \"$60 million\". The deal was sealed on a handshake and a one-page contract was drawn up. The Russian-born immigrant merely folded the check without looking at it when she received it days later.</p><p>Scott & Fetzer was another great addition to the Berkshire family. The company itself had been the target of a hostile takeover when an LPO was launched by Ralph Schey, the chairman.</p><p>The maker of Kirby vacuum cleaners and World Book encyclopedia, S&F was panicking. Buffett, who had owned a quarter of a million shares, dropped a message to the company asking them to call if they were interested in a merger. The phone rang almost immediately. Berkshire offered $60 per share in cold, hard, cash.</p><p>When the deal was wrapped up less than a week later, Berkshire Hathaway had a new $315 million dollar cash-generating powerhouse to add to its collection. The small stream of cash that was taken out of the struggling textile mill had built one of the most powerful companies in the world. Far more impressive things were to be done in the coming decade. Berkshire would see its share price climb from $8,000 to as high as $80,000 in the 1990s.</p><p>In 1986, Buffett bought a used Falcon aircraft for $850,000. As he had become increasingly recognizable, it was no longer comfortable for him to fly commercially. The idea of the luxury was a lifestyle that was hard for him to accept, but he loved the jet immensely. The passion for jets eventually, in part, led him to purchase Executive Jet in the 90s.</p><p>The 80s went on with Berkshire increasing in value as if on cue, the only bump in the road being the crash of 1987. Warren, who wasn't upset about the market correction, calmly checked the price of his company and went back to work. It was representative of how he viewed stocks and businesses in general. This was one of Mr. Market's temporary aberrations. Unfazed, Warren plowed on.</p><bp/>quote:It's far better to buy a wonderful company at a fair price than a fair company at a wonderful price.<bp/><h3>Buffett and Coca-Cola</h3><p>A year later, in 1988, he started buying up a significant number of shares in Coca-Cola. His old neighbor, who became the president of Coca-Cola, noticed someone was loading up on shares and became concerned. After researching the transactions, he noticed the trades were being placed from the Midwest.</p><p>He immediately thought of Buffett, whom he called. Warren confessed to being the culprit and requested they don't speak of it until he was legally required to disclose his holdings at the 5% threshold. Within a few months, Berkshire owned 7% of the company, or $1.02 billion dollars worth of the stock. Within three years, Buffett's Coca-Cola stock would be worth more than the entire value of Berkshire when he made the investment.</p><bp/><h3>Money and Reputation On the Line During the Solomon Scandal</h3><p>By 1989, Berkshire Hathaway was trading at $8,000 a share. Buffett was now, personally, worth more than $3.8 billion dollars. Within the next ten years, he would be worth ten times that amount. Before that would happen, there were much darker times ahead, including being involved in a scandal called The Solomon Scandal.</p><bp/><h3>Buffet at the Turn of the Millennium</h3><p>During the remainder of the 1990s, the stock catapulted as high as $80,000 per share.16 Even with this astronomical feat, as the dot-com frenzy began to take hold, Warren Buffett was accused of \"losing his touch.\" In 1999, when Berkshire reported a net increase of 0.5% per share, several newspapers ran stories about the demise of the \"Oracle of Omaha.\"</p><p>Confident that the technology bubble would burst, Warren Buffett continued to do what he did best: Allocate capital to great businesses that were selling below intrinsic value. His efforts were rewarded. When the markets finally did come to their senses, Warren Buffett was once again a star.</p><bp/>quote:Someone's sitting in the shade today because someone planted a tree a long time ago.<bp/><h3>21st Century</h3><p>Buffett took a leadership position again during the 2008 financial crisis.</p><h4>2008 Op-Ed to Buy American</h4><p>On October 16, 2008, he wrote an op-ed for The New York Times telling the American people that stocks were a bargain. In \"Buy American. I Am.\" he said he was loading up on stocks because it was a contrarian move and in \"5, 10, or 20 years\" the companies now on a decline would be recording profits.</p><p>The investor was also credited in a documentary by Vice Media with placing a late-night phone call to then-Treasury Secretary Henry \"Hank\" Paulson, suggesting the Fed put money into banks rather than buy assets.</p><p>This idea, Paulson later confirmed, planted a seed that resulted in a meeting of big banks that resulted in the controversial $250 billion bank bailout.</p><p>Deals Buffett made between 2008 and 2011 involved such blue-chip companies as Mars, Goldman Sachs, and Dow Chemical. He spent $6.5 billion to help Mars acquire Wrigley at a time when mergers and acquisitions had ground to a near halt.</p><h4>COVID-19 Foresight</h4><p>In his 2019 letter to shareholders, Buffett warned that the country was overdue for a major catastrophe.</p><p>\"A major catastrophe that will dwarf hurricanes Katrina and Michael will occur – perhaps tomorrow, perhaps many decades from now,\" he wrote. “The Big One” may come from a traditional source, such as wind or earthquake, or it may be a total surprise involving, say, a cyber attack having disastrous consequences beyond anything insurers now contemplate. When such a mega-catastrophe strikes, Berkshire will get its share of the losses and they will be big – very big. Unlike many other insurers, however, handling the loss will not come close to straining our resources, and we will be eager to add to our business the next day.\"</p><h4>Successor Named</h4><p>On May 1, at the company's annual shareholder meeting, Charlie Munger hinted that Buffett would be succeeded by Greg Abel, CEO of Berkshire Hathaway Energy and Vice Chairman in charge of non-insurance operations. Two days later, in an interview with CNBC, Buffett confirmed this to be true, but said he has no plans to retire anytime in the near future.</p><bp/><h3>Source</h3><p><a href=\"https://www.thebalance.com/warren-buffett-biography-356436\">The Biography of Warren Buffett - The Balance</a></p>",
    "tags": []
  },
  {
    "id": 11,
    "title": "George Washington",
    "subtitle": "The most celebrated person in American history",
    "image": "https://i.ibb.co/qyX5kgW/George-Washington.jpg",
    "body": "quote:The Citizens of the United States of America have a right to applaud themselves for giving to Mankind examples of an enlarged and liberal policy: a policy worthy of imitation.<bp/><p>George Washington (1732-1799), the most celebrated person in American history, was born on 22 February 1732 on his father’s plantation on Pope’s Creek in Westmoreland county, Virginia. His father, Augustine, a third-generation English colonist firmly established in the middle ranks of the Virginia gentry, was twice married. He had two sons, Lawrence and Augustine, in 1718 and 1720, before his first wife, Jane Butler Washington, died in 1728. In 1731 Augustine married Mary Ball (1709-1789), and George was born a year later. Five other children followed Samuel, Elizabeth, John Augustine, Charles, and Mildred (who died in infancy). About 1735 the Washington family moved from Westmoreland County to Augustine, Sr.’s plantation on Little Hunting Creek, and lived there until they moved to a farm on the Rappahannock river opposite Fredericksburg in 1738.</p><bp/><img src=\"https://i.ibb.co/frXdLsz/Residence-of-the-Washington-Family-on-the-Rappahannock.jpg\" alt=\"Ferry Farm, the residence of the Washington Family on the Rappahannock River\"><bp/><h3>Surveying the Land</h3><p>George Washington became the “Father of his country” despite having lost his own father at an early age. In 1743, when George was eleven years old, Augustine Washington died and left the bulk of his estate to George’s half-brothers. Lawrence inherited Little Hunting Creek plantation (which he later renamed Mount Vernon in honor of Admiral Edward Vernon under whom he had served in the War of Jenkins’ Ear), and Augustine, Jr., inherited the Westmoreland County plantation where George was born. George himself inherited the more modest Rappahannock River plantation where he lived with his mother and siblings, but this was not enough to maintain his middling status in the Virginia gentry. His half-brother Lawrence suggested that George enter on a career in the British navy, but George’s mother rejected the proposal. Instead, he was trained as a land surveyor, a profession of considerable importance in Virginia, where colonial settlement was pushing rapidly into the Shenandoah Valley and other parts of western Virginia.</p><p>Washington’s surveying career benefited much from Lawrence’s patronage, and more particularly from that of the wealthy Fairfax family of Belvoir, Lawrence’s neighbors and in-laws. Washington became a surveyor of Lord Fairfax’s extensive Northern Neck proprietary, and with his sponsorship was appointed surveyor of Culpeper County in 1748. Washington’s profitable surveying career provided him with much that an ambitious white Virginian needed to make it big in the eighteenth century. He gained familiarity with the colony’s back country while developing methodical habits of mind and wilderness survival skills. He established a reputation for fairness, honesty, and dependability while making favorable impressions on members of the provincial elite. Washington also learned self-dependence and earned the rewards of ambition fulfilled. Not only did he receive substantial fees fur surveying, but he discovered firsthand how to speculate successfully in land, an especially important consideration in colonial America, where land equaled power. By 1751, when he accompanied Lawrence to Barbados, the younger Washington had accumulated almost as many acres of fertile soil in the Shenandoah as his half-brother had at Mount Vernon.</p><bp/><h3>Building a Record in the Military</h3><p>Although Lawrence at that time possessed two of the great prerequisites of rising Virginia gentlemen-an inherited estate and impressive marriage connections-George enjoyed something more important in the long run: an impressive physique and the blessing of good health. Washington survived a case of smallpox while in the West Indies, thus acquiring immunity to the disease that claimed the lives of many colonial Americans, but his brother died in 1752 after returning from the Caribbean, probably of tuberculosis. Lawrence’s infant daughter, to whom he originally bequeathed Mount Vernon, died before reaching her majority, and in 1754 Washington leased the estate from Lawrence’s widow, Ann Fairfax Washington, who held a life title to it.</p><p>Washington’s burning ambition for personal distinction did not permit him to remain long content as a tobacco planter but compelled him to seek out honor on the battlefield. He persuaded the Virginia governor to appoint him to his deceased brother’s adjutancy in 1752, which came with a commission as major and an annual salary of 100 pounds. He later transferred to the adjutancy of Virginia’s Northern Neck and Eastern Shore with the responsibility of training the Northern District’s militiamen.</p><p>In October 1753 Washington volunteered to investigate reports of French encroachments on Virginia’s western frontier that threatened the interests of the colony’s great land speculators. Upon the return to Williamsburg of his small party from the shores of Lake Erie in January 1754, Washington received popular recognition through the publication of his detailed journal of the rugged four-month-long expedition. That May the tweenty-one-year-old became commander of the Virginia Regiment, raised to oppose the French in the Ohio Valley, and French retaliation for the attack on a small party across the Alleghenies provided his first defeat-the surrender of the hastily-constructed Fort Necessity in July 1754. Thus commenced the French and Indian War, the colonial phase of the Great War for Empire between the French in Canada and the British along the Atlantic seaboard and their respective colonists and native American allies. Washington learned much from the professionalism of British generals Edward Braddock and John Forbes under whom he served and earned a military reputation not only for courage and coolness under fire but also as an efficient administrator and a fair and able commander of men. He also developed a resentment of the British officials who denied him the regular army commission to which he aspired and proper respect for the contributions made by provincial troops in general and his Virginia Regiment in particular.</p><bp/><h3>Love & Marriage</h3><p>With his prestige enhanced by his military experiences and the potential of his land holdings vastly increased by bounties granted to officers and men of the Virginia Regiment (he owned 45,000 acres west of the mountains at his death), Washington returned to private life as a very eligible bachelor. On 6 January 1759 the twenty-six-year-old married Martha Dandridge Custis (1731-1802), the widow of Daniel Parke Custis, who had left her and their two children, John Parke and Martha Parke Custis, one of the greatest fortunes in Virginia. Washington was named their legal guardian two years later and devoted much time and energy over the next sixteen years managing the Custis estate. Also in 1761 he became the outright owner of Mount Vernon (which he expanded to about 7,300 acres by 1799) as his brother’s residual heir upon the death of Lawrence’s widow.</p><bp/><img src=\"https://i.ibb.co/0C0KfQs/Martha-Dandridge-Custis-crop.jpg\" alt=\"Martha Washington based on a 1757 portrait by John Wollaston\"><bp/><p>The master of Mount Vernon thus became one of the wealthiest planters in Virginia, and the next decade and a half of Washington’s life were probably his happiest years. Although he and Martha had no children of their own, the couple raised Martha’s children, and later two of her grandchildren, Eleanor and George Washington Parke Custis.</p><p>Washington’s domestic life was a full one. Virginia plantation lords not only supervised agricultural operations and marketed a staple commodity (Washington began to shift the Mount Vernon farms over from the traditional tobacco crop to wheat, for which he built his own gristmill), managed an enslaved labor force (in Washington’s case, of about 274 blacks), and provided sustenance, health care, and leadership for the entire plantation community. The deference that glued Virginia society together required gentlemen like Washington to manifest their social status by maintaining a lavish lifestyle modeled after that of the British landed gentry and aristocracy. Washington especially enjoyed the displays this entailed, such as renovating his mansion in the latest style and filling it with the finest furnishings, stocking his cellars with vintage Madeira, acquiring the best-blooded horses for his stables, keeping a deer park and riding to the hounds, conducting agricultural experiments, extending expansive hospitality to neighbors and strangers, and sacrificing some of his leisure time to serve in public office.</p><bp/>quote:Let us therefore animate and encourage each other, and show the whole world that a Freeman, contending for liberty on his own ground, is superior to any slavish mercenary on earth.<bp/><h3>Politics & War</h3><p>Washington was first elected to the Virginia House of Burgesses in 1758 as a representative of Frederick County, and he was later elected by Fairfax County landholders, serving a total of sixteen years in the colonial assembly. From 1760 to 1774 he also sat as a justice of the Fairfax County court at Alexandria. In the imperial crisis of the 1760s and 1770s, he became an early advocate of the patriot cause. After Governor Dunmore dissolved the Assembly in 1774, Washington met with other disgruntled Burgesses at the Raleigh Tavern in Williamsburg and adopted a nonimportation agreement. That same year he was elected by the first Virginia Convention as a delegate to the First Continental Congress, which adopted Virginia’s program of economic coercion against the mother country. In May 1775, less than a month after a shooting war commenced at Lexington and Concord, Massachusetts, Washington again traveled to Philadelphia to take his seat in the Second Continental Congress. When it adopted the New England militia army that was besieging the British Army in Boston in June 1775, Congress recognized Washington’s military experience and political trustworthiness by unanimously electing him its commander-in-chief. Washington arrived at Cambridge headquarters on 2 July 1775 and did not see Mount Vernon again for another six years, although Martha traveled to Cambridge that December and shared in her husband’s difficulties throughout much of the war.</p><bp/><img src=\"https://i.ibb.co/Khd2nBF/800px-George-Washington-1776.jpg\" alt=\"General Washington, Commander of the Continental Army by Charles Willson Peale (1776)\"><bp/><p>Washington’s first challenge as a general was to mold an inexperienced and undisciplined group of patriotic volunteers into a professional army, and he did so by instituting efficient administrative procedures, setting high standards of personal conduct, and emphasizing discipline, cleanliness, and colonial unity. Washington also concentrated on instilling a professional ethic in the New England militia officers who remained in the Continental service, and in 1776 he reorganized the officer corps and ended the practice of having the troops elect their own officers. His greatest challenge, however, was to obtain dependable, long-term enlisted men without arousing deep-rooted American fears of a standing army. He derived more immediate satisfaction in March 1776 when he secretly fortified Dorchester Heights and compelled British forces to evacuate Boston.princetona</p><p>Well-aware of military geography, Washington directly marched his army to New York City, correctly guessing it would be the enemy’s next target, and he also sent detachments to Canada in an unsuccessful attempt to secure the other end of the vital Hudson-Champlain corridor by which the British could effectively isolate New England from the other rebellious colonies. He learned from his errors in the New York campaign, in which his only success was to save the army from total annihilation, and brilliantly counter-attacked at Trenton and Princeton, New Jersey, in the winter of 1776-1777. Washington’s greatest achievement, however, was to hold his little army together over the next two years in the face of public apathy, marginal state support, inadequate Congressional assistance, and a series of logistical and military frustrations at Valley Force and during the subsequent Philadelphia campaign. Only successful diplomatic efforts enlisting the assistance of the French army and navy enabled Washington to mount a strategic offensive. At Yorktown in 1781 he completed a successful siege operation in the traditional European style and captured Lord Cornwallis’s entire army; he later celebrated in typical understatement by naming one of his favorite greyhounds after the earl. Like the Roman hero Cincinnatus, Washington bid farewell to his comrades in arms in 1783, resigned his Continental commission, and retired to private life.</p><bp/><img src=\"https://i.ibb.co/8PqGkPw/Battleoflongisland.jpg\" alt=\"Battle of Long Island - Alonzo Chappel (1858)\"><bp/><h3>First President of a New Country</h3><p>Washington’s return to Mount Vernon was not permanent, however, for he soon realized that the mission he had set himself in 1775 was only half completed. America had won independence from Great Britain, but did not achieve effective self-governance. According to a 1783 circular letter to the states, Washington felt that a respectable national existence required an indissoluble union of the states under one federal head, a sacred regard for public justice, the establishment of proper national defense, and the suppression of local prejudices. During the Revolution, the government under the Articles of Confederation was barely able to provide for the common defense, and after the war it failed to ensure domestic tranquility, especially in rural New England, where armed insurgents closed the Massachusetts courts. Washington lent the great military and political prestige he had gained as commander-in-chief to the cause of forming a more perfect union that would secure the blessings of liberty for which he had fought and so many had died.</p><p>The meeting of joint commissioners for Virginia and Maryland at Mount Vernon to work out a code for use of the Chesapeake Bay and Potomac River (Washington had long been a proponent of canalizing the latter to create a water route to the interior), led to the Annapolis Convention of 1786, called to discuss regulation of interstate commerce. In 1787 Washington was chosen as a Virginia delegate to the Philadelphia Convention that was to revise the Articles of Confederation. Against his wishes Washington was elected presiding officer. The resulting Federal constitution that was adopted in September 1787 did not bear much of his handiwork, but it breathed the spirit of his strong nationalism, and his reputation was tied to its success. Not very surprisingly, Washington was elected president after it was ratified and became the first executive officer to serve under the new government. The same rigorous sense of duty that saw him through the Revolutionary War compelled the fifty-seven-year-old Washington to take the presidential oath of office on 30 April 1789 in the new federal capital of New York City. Dignity, common sense, political acumen gained from twenty years experience, and a keen judgment of men’s characters and abilities were his chief assets in dealing with the new Senate and House of Representatives, establishing general precedent, and making appointments. He had a difficult time in finding qualified individuals to serve in the new federal judiciary, but the heads of the executive departments of war, state, and the Treasury, were men of talent, integrity, and even brilliance. The president supported Treasury secretary Alexander Hamilton’s fiscal program of federal assumption of state war debts and the creation of a national bank, both of which chiefly benefited the monied classes, as the only viable way for the United States to restore its national credit and assume its proper rank among the nations. Even before the end of Washington’s first administration, opposition coalesced around secretary of state Thomas Jefferson and his friend congressman James Madison. These Virginia gentlemen favored a states’ rights view of strict interpretation of the Constitution, domestic policies favoring the landed interests, and a foreign policy aligned more closely to France than Britain.</p><p>With growing polarization between Federalists and Democratic-Republicans, Washington’s sense of duty prevented him from retiring after a single term. One final time he postponed retirement and again put his personal prestige on the line for the sake of the nation. Although he was unanimously elected to a second term as president, the nation was anything but united behind him. The small and ill-supplied United States Army suffered two disastrous defeats against Northwestern Indian nations. America found itself caught between warring European powers as the French Revolution reached an international phase. At home, the president called out the militia to put down an uprising in western Pennsylvania against Hamilton’s new excise tax on distilled spirits. Democratic-Republican criticisms that he had become the head of a party instead of the nation boiled over in reaction to the treaty that John Jay had signed with the British and the Senate ratified in 1795. Although Washington himself was not satisfied with its terms, he was realistic enough to understand that it was the best that could then be negotiated and it did remove some major irritants from Anglo-American relations. In the face of growing newspaper attacks against him, which he tended to take personally, the president handed the reins of government over to his successor, John Adams, in the spring of 1797. Washington knew that his leadership was no longer indispensable to the survival of the nation, and he left as his political testament to the American people his Farewell Address, which was widely printed in newspapers and broadsides.</p><bp/><img src=\"https://i.ibb.co/kcwTdzG/Philadelphia-Presidents-house.jpg\" alt=\"The President's House in Philadelphia was Washington's residence from 1790 to 1797\"><bp/><h3>The Final Chapter</h3><p>Only once more was the General called from his beloved plantation to serve the country. As war with France appeared imminent in 1798, President Adams appointed Washington as commander-in-chief of a new army, but the crisis passed before it was organized and raised. He had only a short time left to enjoy life at Mount Vernon, and Washington died with the eighteenth century. His end came suddenly on 14 December 1799 and the outpouring of grief over his death was widespread and sincere. By providing in his will for the freedom of his own slaves after Martha’s death, the master of Mount Vernon added one final private statement to his long and valuable public career. The nation would have to wrestle with the challenge of slavery, as well as all its other great challenges of the new century, without his guiding hand.</p><bp/>quote:It is better to offer no excuse than a bad one<bp/><h3>Source</h3><p><a href=\"https://washingtonpapers.org/resources/articles/biography-of-george-washington/\">Biography of George Washington - washingtonpapers.org</a></p><p><a href=\"https://en.wikipedia.org/wiki/George_Washington\">George Washington - Wikipedia</a></p><p><a href=\"https://www.biographyonline.net/politicians/american/george-washington.html/\">George Washington Biography - Biography online</a></p>",
    "tags": []
  },
  {
    "id": 12,
    "title": "Abraham Lincoln",
    "subtitle": "16th U.S. President and is regarded as one of America's greatest heroes",
    "image": "https://i.ibb.co/Gk56n5z/abraham-lincoln.png",
    "body": "quote:With malice toward none; with charity for all; with firmness in the right, as God gives us to see the right, let us strive on to finish the work we are in; to bind up the nation’s wounds….<bp/><p>Abraham Lincoln was born Feb 12, 1809, in a single-room log cabin, Hardin County, Kentucky. His family upbringing was modest; his parents from Virginia were neither wealthy or well known. At an early age, the young lincolnAbraham lost his mother, and his father moved away to Indiana. Abraham had to work hard splitting logs and other manual labour. But, he also had a thirst for knowledge and worked very hard to excel in his studies. This led him to become self-trained as a lawyer. He spent eight years working on the Illinois court circuit; his ambition, drive, and capacity for hard work were evident to all around him. Lincoln became respected on the legal circuit and he gained the nickname ‘Honest Abe.’ He often encouraged neighbours to mediate their own conflicts rather than pursue full legal litigation. Lincoln also had a good sense of humour and was deprecating about his looks.</p><bp/>quote:If I were two-faced, would I be wearing this one?<bp/><p>Work colleagues and friends noted that Lincoln had a capacity to defuse tense and argumentative situations, though the use of humour and his capacity to take an optimistic view of human nature. He loved to tell stories to illustrate a serious point through the use of humour and parables.</p><p>Lincoln was shy around women but after a difficult courtship, he married Mary Todd in 1842. Mary Todd shared many of her husband’s political thinking but they also had different temperaments – with Mary more prone to swings in her emotions. They had four children, who Lincoln was devoted to. Although three died before reaching maturity – which caused much grief to both parents.</p><p>As a lawyer, Abraham developed a capacity for quick thinking and oratory. His interest in public issues encouraged him to stand for public office. In 1847, he was elected to the House of Representatives for Illinois and served from 1847-49. During his period in Congress, Lincoln criticised President Folk’s handling of the American-Mexican War, arguing Polk used patriotism and military glory to defend the unjust action of taking Mexican territory. However, Lincoln’s stance was politically unpopular and he was not re-elected.</p><bp/><h3>Lawyer</h3><p>After his political career appeared to be over, he returned to working as a lawyer in Illinois. However, the 1850s saw the slavery question re-emerge as a prominent divisive national issue. Lincoln abhorred slavery and from a political perspective wished to prevent slavery being extended and ultimately be phased out.</p><bp/><img src=\"https://i.ibb.co/6JBvmhc/330px-Abraham-Lincoln-by-Byers-1858-crop-jpg.webp\" alt=\"braham_Lincoln_by_Byers\"><bp/><p>He gave influential speeches, which drew on the Declaration of Independence to prove the Founding Fathers had intended to stop the spread of slavery. In particular, Lincoln used a novel argument that although society was a long way from equality, America should aspire towards the lofty statement in the Declaration of Independence.</p><bp/>quote:We hold these truths to be self-evident: That all men are created equal<bp/><p>Lincoln had a strong capacity for empathy. He would try to see problems from everyone’s point of view – including southern slaveholders. He used this concept of empathy to speak against slavery.</p><p>“I have always thought that all men should be free; but if any should be slaves, it should be first those who desire it for themselves, and secondly, those who desire it for others. When I hear anyone arguing for slavery, I feel a strong impulse to see it tried on him personally.”</p><p>Lincoln’s speeches were notable because they drew on both legal precedents but also easy to understand parables, which struck a chord with the public.</p><p>In 1858, Lincoln was nominated as Republican candidate for the Senate. He undertook a series of high-profile debates with the Democratic incumbent Stephen Douglass. Douglass was in favour of allowing the extension of slavery – if citizens voted for it. Lincoln opposed the extension of slavery. During this campaign, he gave one of his best-remembered speeches, which reflected on the divisive nature of America.</p><p>“A house divided against itself cannot stand. I believe this government cannot endure, permanently, half slave and half free. I do not expect the Union to be dissolved — I do not expect the house to fall — but I do expect it will cease to be divided. It will become all one thing or all the other.”</p><p>In this House Divided speech, Lincoln gave a prophetic utterance to the potential for slavery to divide the nation.</p><p>Although he lost this 1858 Senate election, his debating skills and oratory caused him to become well known within the Republican party.</p><p>On February 27, 1860. Lincoln was also invited to give a notable address at Cooper Union in New York. The East Coast was relatively new territory for Lincoln; many in the audience thought his appearance awkward and even ugly, but his calls for moral clarity over the wrongness of slavery struck a chord with his East coast audience.</p><p>The reputation he gained on the campaign trail and speeches on the East coast caused him to be put forward as a candidate for the Republican nominee for President in 1860. Lincoln was an outsider because he had much less experience than other leading candidates such as Steward, Bates and Chase, but after finishing second on the first ballot he went on to become unexpectedly nominated.</p><p>After a hard-fought, divisive campaign of 1860, Lincoln was elected the first Republican President of the United States. Lincoln’s support came entirely from the North and West of the country. The south strongly disagreed with Lincoln’s position on slavery</p><p>The election of Lincoln as President in 1861, sparked the South to secede from the North. Southern independence sentiment had been growing for many years, and the election of a president opposed to slavery was the final straw. However, Lincoln resolutely opposed the breakaway of the South, and this led to the American civil war with Lincoln committed to preserving the Union.</p><p>Lincoln surprised many by including in his cabinet the main rivals from the 1860 Republican campaign. It demonstrated Lincoln’s willingness and ability to work with people of different political and personal approaches. This helped to keep the Republican party together.</p><p>Abraham-linconThe Civil War was much more costly than many people anticipated and at times Lincoln appeared to be losing the support of the general population. But, Lincoln’s patient leadership, and willingness to work with unionist Democrats held the country together. Lincoln oversaw many of the military aspects of the war and promoted the general Ulysses S Grant to command the northern forces.</p><p>Initially, the war was primarily about the secession of southern states and the survival of the Union, but as the war progressed, Lincoln increasingly made the issue of ending slavery paramount.</p><p>On September 22, 1862, Lincoln issued the Emancipation Proclamation that declared the freedom of slaves within the Confederacy.</p><p>The Proclamation came into force on January 1, 1863. Towards the end of the year, many black regiments were raised to help the Union army.</p><bp/>quote:… all persons held as slaves within any State or designated part of a State, the people whereof shall then be in rebellion against the United States, shall be then, thenceforward, and forever free (Emancipation Proclamation)<bp/><img src=\"https://i.ibb.co/9Z4yHjv/Abraham-lincon-Pinkerton-Lincoln-Mc-Clernand-jpg.webp\" alt=\"Abraham lincon, Pinkerton Lincoln, Mc Clernand\"><bp/><bp/><h3>Gettysburg address</h3><p>After a difficult opening two years, by 1863, the tide of war started to swing towards the Union forces – helped by the victory at the Battle of Gettysburg in July 1863. Lincoln felt able to redefine the goals of the civil war to include the ending of slavery.</p><p>Dedicating the ceremony at Gettysburg on November 19, 1863, Lincoln declared:</p><p>“Four score and seven years ago our fathers brought forth on this continent, a new nation, conceived in Liberty, and dedicated to the proposition that all men are created equal.<br>…<br>that we here highly resolve that these dead shall not have died in vain — that this nation, under God, shall have a new birth of freedom — and that government of the people, by the people, for the people, shall not perish from the earth.”</p><p>Eventually, after four years of attrition, the Federal forces secured the surrender of the defeated south. The union had been saved and the issue of slavery had been brought to a head.</p><bp/><img src=\"https://i.ibb.co/LkfrWwS/Lincoln-at-gettysburg-jpg.webp\" alt=\"Abraham Lincoln, Gettysburg Address November 19, 1863\"><bp/><h3>After the Civil War</h3><p>In the aftermath of the civil war, Lincoln sought to reunite the country – offering a generous settlement to the south. When asked how to deal with the southern states, Lincoln replied. “Let ’em up easy.” Lincoln was opposed by more radical factions who wanted greater activism in the south to ensure civil rights for freed slaves.</p><p>On January 31, 1865, Lincoln helped pass through Congress a bill to outlaw slavery. The Thirteenth Amendment to the United States Constitution was officially signed into law on December 6, 1865.</p><p>Some northern abolitionists and Republicans wanted Lincoln to go further and implement full racial equality on issues of education and voting rights. Lincoln was unwilling to do this (it was a minority political view for the time) Frederick Douglass, a leading black activist (who had escaped from slavery) didn’t always agree with the policies of Lincoln but after meeting Lincoln, he said enthusiastically of the President.</p><p>“He treated me as a man; he did not let me feel for a moment that there was any difference in the color of our skins! The President is a most remarkable man. I am satisfied now that he is doing all that circumstances will permit him to do.”</p><bp/><img src=\"https://i.ibb.co/HKSsHF3/Lincoln-O-60-by-Brady-1862-jpg.webp\" alt=\"Lincoln 1862\"><bp/><h3>Assassination</h3><p>Five days after the surrender of Robert E. Lee and the Confederate Army, Lincoln was assassinated by John Wilkes Booth while visiting Ford’s Theatre. Lincoln’s death was widely mourned across the country.</p><h3>Posterity</h3><p>Lincoln is widely regarded as one of America’s most influential and important presidents. As well as saving the Union and promoting Republican values, Lincoln was viewed as embodying the ideals of honesty and integrity.</p><p>“Posterity will call you the great emancipator, a more enviable title than any crown could be, and greater than any merely mundane treasure.”</p><p>– Giuseppe Garibaldi, 6 August 1863.</p><p>“Five score years ago, a great American, in whose symbolic shadow we stand today, signed the Emancipation Proclamation. This momentous decree came as a great beacon light of hope to millions of Negro slaves who had been seared in the flames of withering injustice. It came as a joyous daybreak to end the long night of their captivity.”</p><p>Martin Luther King Jr., “I Have a Dream” speech (28 August 1963), at the Lincoln Memorial</p><bp/>quote:Folks are usually about as happy as they make their minds up to be<bp/>quote:Whatever you are, be a good one.<bp/><h3>Source</h3><a href=\"https://www.biographyonline.net/abraham-lincoln.html\">Abraham Lincoln Biography - www.biographyonline.net, 11th Feb 2013. Updated 21st February 2018</a>",
    "tags": []
  },
  {
    "id": 13,
    "title": "Franklin D. Roosevelt",
    "subtitle": "32nd President of The United States",
    "image": "https://i.ibb.co/YhybLnL/FDR-1944-Color-Portrait-tif.jpg",
    "body": "quote:Assuming the Presidency at the depth of the Great Depression, Franklin D. Roosevelt helped the American people regain faith in themselves. He brought hope as he promised prompt, vigorous action, and asserted in his Inaugural Address, “the only thing we have to fear is fear itself.”<bp/><p>Franklin Delano Roosevelt (January 30, 1882 – April 12, 1945), often referred to by his initials FDR, was the thirty-second President of the United States. He served through the Great Depression and the Second World War.</p><p>FDR was elected during the height of the Great Depression in 1932 and remained President until his death in 1945. During his presidency, he oversaw an expansion of the Federal Government and helped America lose its isolationist stance as it took a leading role in the defeat of the axis powers – Japan and Germany during World War Two. As the war came to a conclusion, he helped to lay the foundations for the United Nations. Roosevelt was a very influential figure in both American and world politics.</p><bp/><h3>Early life FDR</h3><p>Roosevelt was born on 30 January 1882, in Hyde Park, New York, to a wealthy family. He was brought up with a privileged background but was influenced by his headmaster at Groton School in Massachusetts, who inculcated the importance of Christian duty in helping less fortunate people. After school, he went to Harvard where he studied economics. He was an unremarkable student but became editor of the Harvard Crimson which suited his capacity to manage other people.</p><p>In 1905, Franklin married a distant cousin Eleanor. They had six children in quick succession, two of them who went on to be elected to the House of Representatives. FDR has several affairs outside of his marriage including Lucy Mercer, his social secretary.  His wife Eleanor offered a divorce at one point, but for a variety of reasons, it was not taken up. She later became a dedicated wife/nurse during Franklin’s slow disability brought on by polio.</p><bp/><img src=\"https://i.ibb.co/hBXt98Y/Franklin-Roosevelt-Secretary-of-the-Navy-1913-jpg.webp\" alt=\"Franklin Roosevelt Secretary of the Navy 1913\"><bp/><h3>Franklin D. Roosevelt as President</h3><p>In 1929, FDR was elected governor of New York and this proved a springboard to launch his bid for Democrat nomination for 1932. With America facing an unprecedented economic crisis with unemployment reaching 25%, Roosevelt was able to win a landslide – offering hope to those made destitute by the Great Depression.</p><p>Signing_Of_The_Social_Security_ActTo some extent, FDR pursued an expansionary fiscal policy as advocated by John M Keynes. The government borrowed, levied a national income tax and spent money on public works (known as the New Deal). This period also marked a shift in power from local governments who could not cope to the national government. Roosevelt also helped introduce legislation protecting worker’s rights. The New Deal did not solve the economic crisis, but it did mitigate some of the worst effects, creating employment and eventually kick-starting the economy. By the end of the 1930s, some sectors of the economy such as construction were booming. The recovery was enough to help Roosevelt win re-election in 1936. In 1940 with Nazi Germany sweeping through Europe, Roosevelt decided to break with convention and become the first president to run for a third term. He won the 1940 election in another landslide.</p><bp/><img src=\"https://i.ibb.co/RjVyZ7j/Signing-Of-The-Social-Security-Act-300x242.jpg\" alt=\"Signing Of The Social Security Act\"><bp/><h3>F.D.R and Foreign Policy</h3><p>FDR was keen for America to become a good citizen of the world and fight for certain freedoms. However, in the early 1940s, America still retained a very strong isolationist approach and, in 1940, he campaigned for re-election promising to stay out of World War Two – despite his own dislike of Nazi Germany. However, in 1941 as Britain’s situation deteriorated, FDR did skillfully negotiate a generous lend-lease programme which helped Great Britain financially, when it stood alone against Hitler. Roosevelt used the analogy of lending a neighbour a hosepipe when their houses were burning down. His skill helped pass the bill through a reluctant Congress.</p><p>The bombing of Pearl Harbour in December 1941, completely changed the outlook of America. F.D.R wasted no time in declaring war on Japan and then Germany as well.</p><bp/>quote:In these days of difficulty, we Americans everywhere must and shall choose the path of social justice…, the path of faith, the path of hope, and the path of love toward our fellow man.<bp/><p>Once America had entered the war, they entered whole-heartedly into both arenas – the Pacific and Europe. In the D-Day landings of 1941, America supplied roughly 2/3 of the troops. Roosevelt was an astute Commander in Chief. In particular, he was able to identify generals with genuine talent and promoted them to key roles. As Roosevelt said himself:</p><bp/>quote:I’m not the smartest fellow in the world, but I can sure pick smart colleagues.<bp/><p>In particular, FDR promoted Dwight Eisenhower and George Marshall – both to play key roles during the Second World War.</p><bp/><h3>Roosevelt’s Fireside Chats</h3><p>Roosevelt’s real political skill lay in his powers of communication and identification with ordinary people. His radio fireside chats were instrumental in building confidence with the American people, both during the Great Depression and during the Second World War.</p><p>“This great Nation will endure as it has endured, will revive and will prosper. So, first of all, let me assert my firm belief that the only thing we have to fear is fear itself — nameless, unreasoning, unjustified terror which paralyzes needed efforts to convert retreat into advance.” – 1933</p><bp/><h3>Roosevelt and Churchill</h3><p>Roosevelt had a close relationship with Winston Churchill. There was a strong mutual admiration. At one point Roosevelt said ‘It is fun being in the same decade as you.’</p><p>Together with Churchill and Stalin, the Big Three helped lay the foundations for the post-war period, which included the setting up of the United Nations – a successor to the League of Nations. Roosevelt died unexpectedly from a massive brain haemorrhage in April 1945, just before the first meeting of the United Nations. His death stunned the world and he was remembered as a champion of freedom and a man of humanity and optimism.</p><bp/><img src=\"https://i.ibb.co/P57jCFK/Yalta-Conference-Churchill-Roosevelt-Stalin-BW-jpg.webp\" alt=\"Yalta Conference Churchill Roosevelt Stalin\"><bp/><h3>Legacy of Roosevelt</h3><p>Many scholars rate Roosevelt as the greatest US President of all time (or at least in the top 3). He navigated the US through one of the most difficult challenges in world history. Strengthening US democracy at a time when many countries embraced fascism. He also laid the foundation of Federal support for the unemployed and the beginnings of a social safety net, which helped keep the country together during a time of economic catastrophe. Roosevelt also was also highly instrumental in leading the US war effort against Japan and Germany. He was a skilled diplomat and successfully worked with Churchill and Stalin in one of the most important alliances in military history. When Roosevelt took office in 1932, the US was in a deep depression and isolated on the world stage. When he died in 1945, the US had emerged as the world’s dominant economic and political superpower. , and as the US emerged as the domininant military force, he was the most powerful voice of the Allies.</p><bp/><h3>Source</h3><p><a href=\"https://www.biographyonline.net/politicians/american/franklin-roosevelt.html\">Franklin D. Roosevelt Biography - Biography online</a></p>",
    "tags": []
  },
  {
    "id": 14,
    "title": "Barack Obama",
    "subtitle": "44th U.S. President - The first African-American president of the United States",
    "image": "https://i.ibb.co/Pj59X1J/barack-obama-PNG36.png",
    "body": "<p>Barack Obama served as the 44th President of the US from 2009 to 2017. Obama passed several bills, which sought to extend welfare support and help the economy to recover from the Financial and Economic Crisis of 2009. His primary legislation included health care reform (Protection and Affordable Care Act), and The American Recovery and Reinvestment Act of 2009. Obama also approved a major bailout of the automobile industry. In Foreign Policy, Obama sought to end the war in Iraq, though he committed military support to combat the growing presence of IS in Iraq and Syria. Obama also signed up to the 2015 Paris Climate Change Agreement. Despite a fractious political system, Obama was noted for retaining a dignified and calm demeanour, seeking to unite the country in the face of divisive issues. He is widely regarded as a charismatic speaker – frequently speaking on the ideals of hope and optimism.</p><bp/><p>Barack Obama was born 4 Aug 1961 in Hawaii. His father was a Kenyan intellectual and his mother a white teenager from Kansas. When Barack was still young, his father abandoned the family and Barack would only meet his father on a few future occasions. After a brief spell living in Indonesia, he moved back to Hawaii where he was raised by his grandparents.</p><p>For some years, Obama’s nationality was the subject of intense speculation by the right-wing media, and figures such as Donald Trump – suggesting Obama was not American. Obama later produced two birth certificates to prove his nationality.</p><p>After studying law at Harvard, he worked as a civil rights lawyer in Chicago. It was here in Chicago that he met his future wife, Michelle. They married in 1992 and had two children.</p><p>In 1996, he gained his major political breakthrough serving in the Illinois State Senate. In 2004, he was elected to the US Senate where he gained a reputation as one of rising stars in the Democrat Party. His book ‘The Audacity of Hope’ became a best seller and increased his national profile. In the aftermath of the Iraq war, his reputation was enhanced by his previous opposition to the war.</p><bp/><p>“Hope in the face of difficulty, hope in the face of uncertainty, the audacity of hope: In the end, that is God’s greatest gift to us, the bedrock of this nation, a belief in things not seen, a belief that there are better days ahead.”</p><bp/><img src=\"https://i.ibb.co/jZfgmHx/US-President-Barack-Obama-taking-his-Oath-of-Office-2009-Jan20-jpg.webp\" alt=\"US President Barack Obama taking the Oath of Office in 2009.\"><bp/><p>Despite a lack of political experience, he put forward his name for the Democratic presidential candidate in 2008. Against the stiff opposition of Hilary Clinton, Obama ran a near perfect campaign. His campaign generated a flood of popular grassroots support, making use of social media and internet networking.</p><p>Against the much older Republican candidate Senator John McCain, Obama won a hard-fought contest taking the 2008 presidential election. His victory was greeted with an unusual degree of enthusiasm and excitement – not just in America, but around the world. After decades of racism and segregation blighting American society, the election of the first black American president was hugely symbolic.</p><p>On becoming President, he found the political environment hostile. The Republican-dominated Congress was able to block much of Obama’s key legislation. However, with considerable modifications, he was able to pass a health care bill which went a considerable way to ensuring greater universal provision.</p><bp/>quote:Change will not come if we wait for some other person, or if we wait for some other time. We are the ones we’ve been waiting for. We are the change that we seek.<bp/><p>Obama was elected on a liberal platform. Before the election, he promised to close down Guantanamo Bay and improve America’s image abroad.</p><p>“To the Muslim world, we seek a new way forward, based on mutual interest and mutual respect. To those leaders around the globe who seek to sow conflict, or blame their society’s ills on the West – know that your people will judge you on what you can build, not what you destroy. To those who cling to power through corruption and deceit and the silencing of dissent, know that you are on the wrong side of history; but that we will extend a hand if you are willing to unclench your fist.”</p><p>Compared to other American political figures, he is perceived as less accommodating to Israel and more sympathetic to the Palestinian position. In 2011, the US was the only country to veto a Security Council resolution condemning illegal Israeli settlements. However, one of his last acts as President in Dec 2016 was for the US to abstain on a similar motion condemning Israeli settlement building.</p><p>A year into his presidency, he was awarded the Nobel Peace Prize (2009) for his promise to promote world peace. Many thought this somewhat premature for occurring at the start of his presidency.</p><bp/><img src=\"https://i.ibb.co/k9G4vqJ/Barack-Obama-military-personnel-Camp-Victory-Baghdad-April-7-2009.jpg\" alt=\"Barack Obama speaking to military personnel at Camp Victory in Baghdad, April 7, 2009. - Lee image by Lee Craker—Multi-National Corps Iraq Public Affairs/U.S. Department of Defense\"><bp/><p>In 2010, he signed with Russia the New START (Strategic Arms Reduction Treaty) which included a reduction in nuclear arms between the two countries; though in 2015, relations between the two countries soured after the Russian invasion of the Ukraine caused Obama to initiate economic sanctions against Russia.</p><p>In 2011, he ordered the assassination of Osama Bin Laden – the person blamed for 9/11 and a target who had evaded the administration of George W Bush. Obama pledged to end American troops involvement in Iraq and by 2011 could announce all troops would be leaving Iraq. Troops have remained in Afghanistan.</p><p>In 2014, Obama began a process to normalise relationship with Cuba after negotiations with Raul Castro. In 2016, Obama became the first US president to visit Cuba, since 1928. (Fidel Castro the long-time dictator of Cuba died in Nov. 2016)</p><p>In an era of increased partisanship, Obama has sought to rise above the political fray and present a vision of a united America, a country which transcends the division of race and politics.</p><bp/>quote:In this country, we rise or fall as one nation, as one people. Let’s resist the temptation to fall back on the same partisanship and pettiness and immaturity that has poisoned our politics for so long - November 2008<bp/><p>Assuming office in Jan 2009, Obama inherited an economy struggling to overcome the deepest recession since the 1930s. In 2009, he passed an economic stimulus package, which included $831 billion of economic stimulus – including tax cuts, unemployment benefits and infrastructure spending. Despite criticisms, the package increased the budget deficit; it helped to boost economic recovery and unemployment fell significantly during Obama’s presidency.</p><bp/><img src=\"https://i.ibb.co/0hSYSQT/us-unemployment-05-17-535x470-png.webp\" alt=\"US unemployment\"><bp/><p>The US recovery proved quicker than comparable economies in Europe, but growth was uneven – with low wage growth. In 2010, Obama also passed the Dodd–Frank Wall Street Reform and Consumer Protection Act, which sought to reform the banking and financial sector, in the aftermath of the credit crunch.</p><p>Despite concerns about the economy, in 2012, Obama was able to win re-election, defeating the Republican candidate Mitt Romney.</p><p>In domestic policy, his biggest policy initiative was in health care ‘Affordable Health Care Act – often termed ‘Obama Care’ It was passed into law in 2010, and upheld by the Supreme Court in late 2012. Enrollment in the program began in October 2013. Despite some initial technical difficulties, it has led to an increase in the percentage of Americans with health insurance. A CDC report showed the proportion of people without health insurance fell from 16% in 2010 to 9% during the Jan–June 2016 period.</p><p>Obama describes himself as a Christian. He was raised as Christian, though not as a regular churchgoer – saying that he made that choice in adult life. He also believes that different faiths and religions can share the same values and lead to the same goals.</p><bp/><p>“I’m rooted in the Christian tradition. I believe that there are many paths to the same place, and that is a belief that there is a higher power, a belief that we are connected as a people. That there are values that transcend race or culture, that move us forward, and there’s an obligation for all of us individually as well as collectively to take responsibility to make those values lived.” - Barack Obama, Interview 2004 on Faith</p><p>Barack Obama has two daughters, Malia and Sasha.</p><p>In the aftermath of the 2016 election where President Trump was elected, Obama has avoided getting involved in direct criticisms of the President’s actions. However, he has spoken up on issues, such as civil rights, the rights for non-documented dreamers and also the importance of civil discourse. Against the backdrop of Trump’s tumultuous and divisive presidency, many Americans have gained a better impression of Obama and for his qualities of calm and rational discourse.</p><bp/><h3>Source</h3><p><a href=\"https://www.biographyonline.net/politicians/american/barack-obama.html\">Barack Obama Biography - Biography online</a></p><p><a href=\"https://www.britannica.com/biography/Barack-Obama/Life-after-the-presidency\">Barack Obama - Britannica</a></p>",
    "tags": []
  },
  {
    "id": 15,
    "title": "Vladimir Putin",
    "subtitle": "From KGB Agent to Russian President",
    "image": "https://i.ibb.co/GRTH77f/2937.jpg",
    "body": "<p>Vladimir Putin is a Russian politician and former KGB intelligence officer currently serving as President of Russia. Elected to his current and fourth presidential term in May 2018, Putin has led the Russian Federation as either its prime minister, acting president, or president since 1999. Long considered an equal of the President of the United States in holding one of the world’s most powerful public offices, Putin has aggressively exerted Russia’s influence and political policy around the world.</p><bp/><h3>Fast Facts</h3><p><b>Full Name:</b> Vladimir Vladimirovich Putin<p><b>Born:</b> October 7, 1952, Leningrad, Soviet Union (now Saint Petersburg, Russia)</p><p><b>Parents’ Names:</b> Maria Ivanovna Shelomova and Vladimir Spiridonovich Putin</p><p><b>Spouse:</b> Lyudmila Putina (married in 1983, divorced in 2014)</p><p><b>Children:</b> Two daughters; Mariya Putina and Yekaterina Putina</p><p><b>Education:</b> Leningrad State University</p><p><b>Known for:</b> Russian Prime Minister and Acting President of Russia, 1999 to 2000; President of Russia 2000 to 2008 and 2012 to present; Russian Prime Minister 2008 to 2012.</p><bp/><h3>Early Life, Education, and Career</h3><p>Vladimir Vladimirovich Putin was born on October 7, 1952, in Leningrad, Soviet Union (now Saint Petersburg, Russia). His mother, Maria Ivanovna Shelomova was a factory worker and his father, Vladimir Spiridonovich Putin, had served in the Soviet Navy submarine fleet during World War II and worked as a foreman at an automobile factory during the 1950s. In his official state biography, Putin recalls, “I come from an ordinary family, and this is how I lived for a long time, nearly my whole life. I lived as an average, normal person and I have always maintained that connection.” </p><p>While attending elementary and high school, Putin took up judo in hopes of emulating the Soviet intelligence officers he saw in the movies. Today, he holds a black belt in judo and is a national master in the similar Russian martial art of sambo. He also studied German at Saint Petersburg High School, and speaks the language fluently today.</p><bp/><img src=\"https://i.ibb.co/GH0rbnf/putin-and-his-parents-1416044-5b9ffa66c9e77c0057672112.webp\" alt=\" Putin and his parents in 1985, just before he went to Germany. Laski Diffusion / Getty Images\"><bp/><p>In 1975, Putin earned a law degree from Leningrad State University, where he was tutored and befriended by Anatoly Sobchak, who would later become a political leader during the Glasnost and Perestroika reform period. As a college student, Putin was required to join the Communist Party of the Soviet Union but resigned as a member in December 1991. He would later describe communism as “a blind alley, far away from the mainstream of civilization.”</p><p>After initially considering a career in law, Putin was recruited into the KGB (the Committee for State Security) in 1975. He served as a foreign counter-intelligence officer for 15 years, spending the last six in Dresden, East Germany. After leaving the KGB in 1991 with the rank of lieutenant colonel, he returned to Russia where he was in charge of the external affairs of Leningrad State University. It was here that Putin became an advisor to his former tutor Anatoly Sobchak, who had just become Saint Petersburg’s first freely-elected mayor. Gaining a reputation as an effective politician, Putin quickly rose to the position of first deputy mayor of Saint Petersburg in 1994.</p><bp/>quote:There is no such thing as a former KGB man.<bp/><h3>Prime Minister 1999 </h3><p>After moving to Moscow in 1996, Putin joined the administrative staff of Russia’s first president Boris Yeltsin. Recognizing Putin as a rising star, Yeltsin appointed him director of the Federal Security Service (FSB)—the post-communism version of the KGB—and secretary of the influential Security Council. On August 9, 1999, Yeltsin appointed him as acting prime minister. On August 16, the Russian Federation’s legislature, the State Duma, voted to confirm Putin’s appointment as prime minister. The day Yeltsin first appointed him, Putin announced his intention to seek the presidency in the 2000 national election.</p><p>While he was largely unknown at the time, Putin’s public popularity soared when, as prime minister, he orchestrated a military operation that succeeded resolving the Second Chechen War, an armed conflict in the Russian-held territory of Chechnya between Russian troops and secessionist rebels of the unrecognized Chechen Republic of Ichkeria, fought between August 1999 and April 2009.</p><bp/>quote:People are always teaching us democracy but the people who teach us democracy don't want to learn it themselves.<bp/><h3>Acting President 1999 to 2000</h3><p>When Boris Yeltsin unexpectedly resigned on December 31, 1999, under suspicion of bribery and corruption, the Constitution of Russia made Putin acting President of the Russian Federation. Later the same day, he issued a presidential decree protecting Yeltsin and his relatives from prosecution for any crimes they might have committed.</p><p>While the next regular Russian presidential election was scheduled for June 2000, Yeltsin’s resignation made it necessary to hold the election within three months, on March 26, 2000.</p><p>At first far behind his opponents, Putin’s law-and-order platform and decisive handling of the Second Chechen War as acting president soon pushed his popularity beyond that of his rivals.</p><p>On March 26, 2000, Putin was elected to his first of three terms as President of the Russian Federation winning 53 percent of the vote.</p><bp/><img src=\"https://i.ibb.co/X8zcvdW/putin-sworn-in-as-president-of-russia-1511779-5b9ffdb7c9e77c0050ef219f.webp\" alt=\" Russian President Vladimir Putin, left, and former Russian President Boris Yeltsin at Putin's Kremlin inauguration ceremony. Laski Diffusion / Getty Images\"><bp/><h3>First Presidential Term 2000 to 2004</h3><p>Shortly after his inauguration on May 7, 2000, Putin faced the first challenge to his popularity over claims that he had mishandled his response to the Kursk submarine disaster. He was widely criticized for his refusal to return from vacation and visit the scene for over two weeks. When asked on the Larry King Live television show what had happened to the Kursk, Putin’s two-word reply, “It sank,” was widely criticized for its perceived cynicism in the face of tragedy.</p><p>October 23, 2002, as many as 50 armed Chechens, claiming allegiance to the Chechnya Islamist separatist movement, took 850 people hostage in Moscow’s Dubrovka Theater. An estimated 170 people died in the controversial special-forces gas attack that ended the crisis. While the press suggested that Putin’s heavy-handed response to the attack would damage his popularity, polls showed over 85 percent of Russians approved of his actions.</p><p>Less than a week after the Dubrovka Theater attack, Putting clamped down even harder on the Chechen separatists, canceling previously announced plans to withdraw 80,000 Russian troops from Chechnya and promising to take “measures adequate to the threat” in response to future terrorist attacks. In November, Putin directed Defense Minister Sergei Ivanov to order sweeping attacks against Chechen separatists throughout the breakaway republic.</p><p>Putin’s harsh military policies succeeded in at least stabilizing the situation in Chechnya. In 2003, the Chechen people voted to adopt a new constitution confirming that the Republic of Chechnya would remain a part of Russia while retaining its political autonomy. Though Putin’s actions greatly diminished the Chechen rebel movement, they failed to end the Second Chechen War, and sporadic rebel attacks continued in the northern Caucasus region.</p><p>During the majority of his first term, Putin concentrated on improving the failing Russian economy, in part by negotiating a “grand bargain” with the Russian business oligarchs who had controlled the nation’s wealth since the dissolution of the Soviet Union in the early 1990s. Under the bargain, the oligarchs would retain most of their power, in return for supporting—and cooperating with—Putin’s government.</p><p>According to financial observers at the time, Putin made it clear to the oligarchs that they would prosper if they played by the Kremlin rules. Indeed, Radio Free Europe reported in 2005 that the number of Russian business tycoons had greatly increased during Putin’s time in power, often aided by their personal relationships with him.</p><p>Whether Putin’s “grand bargain” with the oligarchs actually “improved” the Russian economy or not remains uncertain. British journalist and expert on international affairs Jonathan Steele has observed that by the end of Putin’s second term in 2008, the economy had stabilized and the nation’s overall standard of living had improved to the point that the Russian people could “notice a difference.”</p><bp/>quote:In any case, I’d rather not deal with such questions, because anyway it’s like shearing a pig—lots of screams but little wool.<bp/><h3>Second Presidential Term 2004 to 2008</h3><p>On March 14, 2004, Putin was easily re-elected to the presidency, this time winning 71 percent of the vote.</p><p>During his second term as president, Putin focused on undoing the social and economic damage suffered by the Russian people during the collapse and dissolution of the Soviet Union, an event he called “the greatest geopolitical catastrophe of the Twentieth Century.” In 2005, he launched the National Priority Projects designed to improve health care, education, housing, and agriculture in Russia.</p><p>On October 7, 2006—Putin’s birthday— Anna Politkovskaya, a journalist and human rights activist, who as a frequent critic of Putin and had exposed corruption in the Russian Army and cases of its improper conduct in the Chechnya conflict, was shot to death as she entered the lobby of her apartment building. While Politkovskaya’s killer was never identified, her death brought criticism that Putin’s promise to protect the newly-independent Russian media had been no more than political rhetoric. Putin commented that Politkovskaya’s death had caused him more problems than anything she had ever written about him.</p><p>In 2007, Other Russia, a group opposed to Putin led by former world chess champion Garry Kasparov, organized a series of “Dissenters’ Marches” to protest Putin’s policies and practices. Marches in several cities resulted in the arrests of some 150 protestors who tried to penetrate police lines.</p><p>In the December 2007 elections, the equivalent of the U.S. mid-term congressional election, Putin’s United Russia party easily retained control of the State Duma, indicating the Russian people’s continued support for him and his policies.</p><p>The democratic legitimacy of the election was questioned, however. While some 400 foreign election monitors stationed at polling places stated that the election process itself had not been rigged, the Russian media’s coverage had clearly favored candidates of United Russia. Both the Organization for Security and Co-operation in Europe and the Parliamentary Assembly of the Council of Europe concluded that the elections were unfair and called on the Kremlin to investigate alleged violations. A Kremlin-appointed election commission concluded that not only had the election been fair, but it had also proven the “stability” of the Russian political system.</p><bp/><h3>Second Premiership 2008 to 2012</h3><p>With Putin barred by the Russian Constitution from seeking a third consecutive presidential term, Deputy Prime Minister Dmitry Medvedev was elected president. However, on May 8, 2008, the day after Medvedev’s inauguration, Putin was appointed Prime Minister of Russia. Under the Russian system of government, the president and the prime minister share responsibilities as the head of state and head of the government, respectively. Thus, as prime minister, Putin retained his dominance over the country’s political system. </p><p>In September 2001, Medvedev proposed to the United Russia Congress in Moscow, that Putin should run for the presidency again in 2012, an offer Putin happily accepted.</p><bp/><h3>Third Presidential Term 2012 to 2018</h3><p>On March 4, 2012, Putin won the presidency for a third time with 64 percent of the vote. Amid public protests and accusations that he had rigged the election, he was inaugurated on May 7, 2012, immediately appointing former President Medvedev as prime minister. After successfully quelling protests against the election process, often by having marchers jailed, Putin proceeded to make sweeping—if controversial—changes to Russia’s domestic and foreign policy.</p><p>In December 2012, Putin signed a law prohibiting the adoption of Russian children by U.S. citizens. Intended to ease the adoption of Russian orphans by Russian citizens, the law stirred international criticism, especially in the United States, where as many as 50 Russian children in the final stages of adoption were left in legal limbo.</p><p>The following year, Putin again strained his relationship with the U.S. by granting asylum to Edward Snowden, who remains wanted in the United States for leaking classified information he gathered as a contractor for the National Security Agency on the WikiLeaks website. In response, U.S. President Barack Obama canceled a long-planned August 2013 meeting with Putin. </p><p>Also in 2013, Putin issued a set of highly controversial anti-gay laws outlawing gay couples from adopting children in Russia and banning the dissemination of material promoting or describing “nontraditional” sexual relationships to minors. The laws brought worldwide protests from both the LGBT and straight communities.</p><p>In December 2017, Putin announced he would seek a six-year—rather than four-year—term as president in July, running this time as an independent candidate, cutting his old ties with the United Russia party.</p><p>After a bomb exploded in a crowded Saint Petersburg food market on December 27, injuring dozens of people, Putin revived his popular “tough on terror” tone just before the election. He stated that he had ordered Federal Security Service officers to “take no prisoners” when dealing with terrorists.</p><p>In his annual address to the Duma in March 2018, just days before the election, Putin claimed that the Russian military had perfected nuclear missiles with “unlimited range” that would render NATO anti-missile systems “completely worthless.” While U.S. officials expressed doubts about their reality, Putin’s claims and saber-rattling tone ratcheted up tensions with the West but nurtured renewed feelings of national pride among Russian voters.</p><bp/><h3>Fourth Presidential Term 2018</h3><p>On March 18, 2018, Putin was easily elected to a fourth term as President of Russia, winning more than 76 percent of the vote in an election that saw 67 percent of all eligible voters cast ballots. Despite the opposition to his leadership that had surfaced during his third term, his closest competitor in the election garnered only 13 percent of the vote. Shortly after officially taking office on May 7, Putin announced that in compliance with the Russian Constitution, he would not seek reelection in 2024.</p><bp/><img src=\"https://i.ibb.co/4PBMRY1/president-trump-and-president-putin-hold-a-joint-press-conference-after-summit-1000226238-5b9ffc5546.webp\" alt=\"President Trump and President Putin Hold a Press Conference in 2018. Chris McGrath / Getty Images\"><bp/><p>On July 16, 2018, Putin met with U.S. President Donald Trump in Helsinki, Finland, in what was called the first of a series of meetings between the two world leaders. While no official details of their private 90-minute meeting were published, Putin and Trump would later reveal in press conferences that they had discussed the Syrian civil war and its threat to the safety of Israel, the Russian annexation of Crimea, and the extension of the START nuclear weapons reduction treaty.</p><bp/><h3>Interference in 2016 US Presidential Election</h3><p>During Putin’s third presidential term, allegations arose in the United States that the Russian government had interfered in the 2016 U.S. presidential election.</p><p>A combined U.S. intelligence community report released in January 2017 found “high confidence” that Putin himself had ordered a media-based “influence campaign” intended to harm the American public’s perception of Democratic candidate Hillary Clinton, thus improving the electoral chances of eventual election winner, Republican Donald Trump. In addition, the U.S. Federal Bureau of Investigation (FBI) is investigating whether officials of the Trump campaign organization colluded with high ranking Russian officials to influence the election.</p><p>While both Putin and Trump have repeatedly denied the allegations, the social media website Facebook admitted in October 2017 that political ads purchased by Russian organizations had been seen by at least 126 million Americans during the weeks leading up to the election.</p><bp/><h3>Personal Life, Net Worth, and Religion</h3><p>Vladimir Putin married Lyudmila Shkrebneva on July 28, 1983. From 1985 to 1990, the couple lived in East Germany where they gave birth to their two daughters, Mariya Putina and Yekaterina Putina. On June 6, 2013, Putin announced the end of the marriage. Their divorce became official on April 1, 2014, according to the Kremlin. An avid outdoorsman, Putin publicly promotes sports, including skiing, cycling, fishing, and horseback riding as a healthy way of life for the Russian people. </p><p>While some say he may be the world’s wealthiest man, Vladimir Putin’s exact net worth is not known. According to the Kremlin, the President of the Russian Federation is paid the U.S. equivalent of about $112,000 per year and is provided with an 800-square foot apartment as an official residence. However, independent Russian and U.S. financial experts have estimated Putin’s combined net worth at from $70 billion to as much as $200 billion. While his spokespersons have repeatedly denied allegations that Putin controls a hidden fortune, critics in Russia and elsewhere remain convinced that he has skillfully used the influence of his nearly 20-years in power to acquire massive wealth.</p><p>A member of the Russian Orthodox Church, Putin recalls the time his mother gave him his baptismal cross, telling him to get it blessed by a Bishop and wear it for his safety. “I did as she said and then put the cross around my neck. I have never taken it off since,” he once recalled.</p><bp/><h3>Source</h3><p><a href=\"https://www.thoughtco.com/vladimir-putin-biography-4175448\">Biography of Vladimir Putin - ThoughtCo.</a></p>",
    "tags": []
  },
  {
    "id": 16,
    "title": "Vladimir Lenin",
    "subtitle": "Former Premier of the Soviet Union",
    "image": "https://i.ibb.co/BN57wFN/Vladimir-Ilich-Lenin-1918.jpg",
    "body": "<p>Vladimir Ilyich Ulyanov, better known as Lenin (April 22, 1870 – January 21, 1924) was a Russian revolutionary and the leader of the Bolshevik party. He was the first leader of the USSR and the Communist government that took over Russia in 1917. Lenin is also known as the creator of Leninism a version of Communism that he adapted for the Soviet Union.</p><p>“We want to achieve a new and better order of society: in this new and better society there must be neither rich nor poor; all will have to work. Not a handful of rich people, but all the working people must enjoy the fruits of their common labour. Machines and other improvements must serve to ease the work of all and not to enable a few to grow rich at the expense of millions and tens of millions of people. This new and better society is called socialist society.” - Lenin’s Collected Works, Vol 6, p.366</p><bp/><h3>Early Life – Lenin</h3><p>Lenin was born in the town of Simbirsk in the Russian Empire. His mother was a schoolteacher and his father was an education official.</p><p>Lenin was an able student, learning Latin and Greek. In 1887, he was thrown out of Kazan State University because he protested against the Tsar who was the king of the Russian Empire. He continued to read books and study ideas by himself, and in 1891 he got a license to become a lawyer.</p><p>In the same year that Lenin was expelled from University, his brother Alexander was hanged for his part in a bomb plot to kill Tsar Alexander III, and their sister Anna was sent to Tatarstan. This made Lenin furious, and he promised to get revenge for his brother’s death.</p><bp/><h3>Lenin before the Revolution</h3><p>Whilst studying law in St. Petersburg he learned about the writings of Karl Marx and Friedrich Engels, both radical Marxist philosophers from Germany. Lenin developed a lifelong philosophy of seeking to overthrow Capitalist society and replace it with a fairer Communist society. He saw existing Capitalist society as inherently unjust.</p><bp/>quote:Freedom in capitalist society always remains about the same as it was in the ancient Greek republics: freedom for the slave-owners.<bp/><p>For becoming involved and writing about Marxism, Lenin was arrested and sent to prison in Siberia.</p><p>In July 1898, when he was still in Siberia, Lenin married Nadezhda Krupskaya. In 1899 he wrote a book called The Development of Capitalism in Russia”. In 1900, Lenin was set free from prison and allowed to go back home. He then travelled around Europe. He began to publish a Marxist newspaper called Iskra, the Russian word for “spark” or “lightning”. He also became an important member of the Russian Social Democratic Labour Party or RSDLP.</p><p>In 1903, Lenin had a major argument with another leader of the party, Julius Martov, which divided the party in two. Lenin wanted a strict system where power would only be given to the government. Martov disagreed, and wanted the government to give power to ordinary people. People who agreed with Martov were called Mensheviks (meaning “the minority”). The people who agreed with Lenin were called Bolsheviks. (“the majority”)</p><p>In 1907 he travelled around Europe and visited many socialist meetings and events. During World War I, he lived in big European cities like London, Paris and Geneva. At the beginning of the war, he represented the Bolsheviks at the Second International which was formed of left-wing parties. However, the meeting was shut down when the disparate factions disagreed about whether to support or oppose the First World War. Lenin and the Bolsheviks were one of only a few groups who were against the war because of their Marxist ideas.</p><bp/><img src=\"https://i.ibb.co/Cmqccq0/Vladimir-Ilich-Lenin-Petrograd-Second-All-Russian-Congress-1917.jpg\" alt=\"Vladimir Lenin addressing the Second All-Russian Congress of Soviets in Petrograd, November 8 [October 26, Old Style], 1917. - Photos.com/Getty Images\"><bp/><h3>1917 Revolution</h3><p>In 1917, people started rumours that Lenin had received money from the Germans. That made him look bad because a lot of Russians had died fighting Germany in the war. The rumours were so bad he was afraid he could get arrested or even killed. He left Russia and went to Finland, a country right next to Russia, where he could hide and carry on with his work on Communism.</p><p>After Tsar Nicholas II gave up his throne during the February Revolution, Germany hoped that they could persuade Russia to leave the war. The German government helped Lenin to secretly return to Russia, in the hope that Lenin would help end Russia’s involvement in the war. Lenin was still considered to be a very important Bolshevik leader, and he saw the great discontent of the population giving a unique opportunity for revolution. He wrote that he wanted a revolution by ordinary workers to overthrow the government that had replaced Nicholas.</p><p>In October 1917, the Bolsheviks, led by Lenin and Trotsky, headed the Petrograd Soviet and other Soviets all over Russia in a revolution against Kerensky’s government, which was known as the October Revolution. The revolution was successful as the army was unwilling to turn on the people. Lenin announced that Russia was now a Communist country and by November, Lenin was chosen as its leader.</p><p>Because Lenin wanted an end to World War One in Russia, he signed the Treaty of Brest-Litovsk with Germany in February 1918. While the treaty ended the war with Germany, Russia paid a high price in terms of lost land. But to Lenin ending the war was critical.</p><p>“The government considers it the greatest of crimes against humanity to continue this war over the issue of how to divide among the strong and rich nations the weak nationalities they have conquered, and solemnly announces its determination immediately to sign terms of peace to stop this war on the terms indicated, which are equally just for all nationalities without exception.” - Report on Peace (8 November 1917), Lenin’s Collected Works, Volume 26</p><p>The Russian treaty with Germany made the Allied powers, e.g. Great Britain and France displeased. Also, the great powers feared that if a Communist revolution could happen in Russia, it could happen elsewhere in Europe.  Allied governments sent support to ‘White’ Russians – people loyal to the Tsar or Kerensky’s government. There was an on-going civil war, with the Bolsheviks having to fight across the country. Lenin made rules that as much food as possible was to be given to Communist soldiers in Russia’s new Red Army. This was a factor in winning the civil war, but, during this period, many ordinary many died of hunger or disease.</p><p>After the war, Lenin brought in the New Economic Policy to try and make things better for the country. Some private enterprise was allowed, but not much. Businessmen, known as nepmen, could only own small industries, not factories.</p><p>After a woman named Fanny Kaplan shot Lenin in 1918, he started having strokes. By May 1922, he was badly paralysed. After another stroke in March 1923, he could not speak or move. Lenin’s fourth stroke killed him in January 1924. Just before he died, Lenin had wanted to get rid of Stalin because he thought he was dangerous to the country and the government.</p><p>The city of St. Petersburg had been renamed Petrograd by the Tsar in 1914, but was renamed Leningrad in memory of Lenin in 1924.</p><p>Before Lenin died, he said he wished to be buried beside his mother. When he died, Stalin decided to let the people in Russia come and look at his body. Because so many people kept coming, they decided not to bury him and preserved his body instead. A building was built in Red Square, Moscow over the body so that people could see it. It is called the Lenin Mausoleum. Many Russians and tourists still go there to see his body today.</p><bp/>quote:There are decades where nothing happens; and there are weeks where decades happen.<bp/><h3>Source</h3><p><a href=\"https://www.biographyonline.net/politicians/russian/lenin.html\">Lenin Biography - Biography online</a></p><p><a href=\"https://www.britannica.com/biography/Vladimir-Lenin\">Vladimir Lenin - Britannica</a></p>",
    "tags": []
  },
  {
    "id": 17,
    "title": "Angela Merkel",
    "subtitle": "The Scientist Who Became a World Leader",
    "image": "https://i.ibb.co/qdgxyqD/Angela-Merkel-2012.jpg",
    "body": "<p>Angela Merkel, née Angela Dorothea Kasner, (born July 17, 1954, Hamburg, West Germany), German politician who in 2005 became the first female chancellor of Germany.</p><bp/><h3>Early life</h3><p>Merkel’s parents, Horst and Herlind Kasner, met in Hamburg, where her father was a theology student and her mother was a teacher of Latin and English. After completing his education, her father accepted a pastorate in Quitzow, Brandenburg, and the family relocated to East Germany (German Democratic Republic) just weeks after Merkel’s birth. In 1957 they moved again to Templin, where Merkel finished high school in 1973. Later that year she went to Leipzig to study physics at Karl Marx University (now the University of Leipzig). There she met her first husband, fellow physics student Ulrich Merkel, and the two were married in 1977. After earning her diploma in 1978, she worked as a member of the academic faculty at the Central Institute of Physical Chemistry of the Academy of Sciences in East Berlin. In 1982 Merkel and her husband divorced, though she kept his last name. She was awarded a doctorate for her thesis on quantum chemistry in 1986.</p><p>As was the case for most children growing up in the German Democratic Republic, Merkel participated in the state’s youth organizations. She was a member of the Young Pioneers (from 1962) and the Free German Youth (from 1968). Her involvement with the Free German Youth has led to controversy, as some of her former colleagues from the Central Institute of Physical Chemistry claimed that she was active as a secretary for agitation and propaganda at the institute, though Merkel maintained that she was responsible for cultural affairs (e.g., procuring theatre tickets). Merkel was not nor did she apply to be a member of the Socialist Unity Party, and when approached by personnel of the Ministry for State Security (Stasi) to become an informant, she refused.</p><bp/><h3>Political career</h3><p>After the fall of the Berlin Wall in 1989, Merkel joined the newly founded Democratic Awakening and in February 1990 became the party’s press spokesperson. That month the party joined the conservative Alliance for Germany, a coalition with the German Social Union (DSU) and the Christian Democratic Union (CDU). Several days prior to East Germany’s first and only free election in March 1990, it was revealed that Democratic Awakening’s chairman, Wolfgang Schnur, had been working as a Stasi informant for years. Although the news shook Alliance supporters, the coalition was victorious, and Democratic Awakening became part of the government, despite having won a mere 0.9 percent of the votes. Merkel became deputy spokesperson of the government of Lothar de Maizière (CDU). She joined the CDU in August 1990; that party merged with its western counterpart on October 1, the day before the reunification of Germany.</p><p>In the first postreunification election, in December 1990, Merkel won a seat in the Bundestag (lower house of parliament) representing Stralsund-Rügen-Grimmen. She was appointed minister for women and youth by Chancellor Helmut Kohl in January 1991. Kohl’s choice of the young female political newcomer from East Germany appealed to several demographics and earned Merkel the nickname “Kohls Mädchen” (“Kohl’s girl”). Maizière, who had become the CDU’s deputy chairman after the eastern and western parties merged, resigned from his position on September 6, 1991, because of accusations of having worked for the Stasi. Merkel was elected to replace him in December of the same year. After the 1994 election Merkel became minister of environment, conservation, and reactor safety, and she presided over the first United Nations Climate Conference in Berlin in March–April 1995. In September 1998 the CDU was ousted by Gerhard Schröder and the Social Democratic Party of Germany (SPD). Merkel was elected secretary-general of the CDU on November 7. She married her longtime companion, chemistry professor Joachim Sauer, on December 30 of that year.</p><p>In late 1999 a finance scandal hit the CDU, and Kohl was implicated in the acceptance and use of illegal campaign contributions. In an open letter published on December 22, Merkel, Kohl’s former protégée, called upon the party to make a fresh start without its honorary chairman. Merkel’s stance greatly increased her visibility and popularity with the German public, although it upset Kohl loyalists. On April 10, 2000, Merkel was elected head of the CDU, becoming the first woman and the first non-Catholic to lead the party. As CDU leader, Merkel faced the lingering effects of the finance scandal and a divided party. Although Merkel had hoped to stand as a candidate for chancellor in the 2002 election, a majority of her party expressed a preference for Edmund Stoiber of the Christian Social Union (CSU), the CDU’s sister party in Bavaria. After the CDU-CSU narrowly lost the election, Merkel became leader of the opposition.</p><bp/><h3>Chancellorship of Angela Merkel</h3><p><b>First two terms and the euro-zone debt crisis</b></p><p>As support for the SPD wavered, Schröder called for an early general election to be held in September 2005, and the result was a virtual stalemate. The CDU-CSU won 35.2 percent of the votes, besting the ruling SPD by just 1 percent. Both parties sought allies in an attempt to form a government, but months of negotiations proved fruitless. Eventually, the CDU-CSU and the SPD settled on a “grand coalition” government with Merkel at its head. On November 22, 2005, Merkel took office as chancellor, becoming the first woman, the first East German, and, at age 51, the youngest person to date to hold the office.</p><bp/><img src=\"https://i.ibb.co/XDJCNcG/Angela-Merkel-2005.jpg\" alt=\"Angela Merkel, 2005. Image: U.S. Embassy Berlin/Department of State\"><bp/><p>Her mandate was emphatically renewed in parliamentary elections held on September 27, 2009. The SDP posted its worst performance since 1949, and Merkel was able to form a government with her preferred partner, the classical liberal Free Democratic Party (FDP). Merkel’s second term was largely characterized by her personal role in the response to the euro-zone debt crisis. Along with French Pres. Nicolas Sarkozy, Merkel championed austerity as the path to recovery for Europe’s damaged economies. Merkel’s most-visible success in that arena was the entry into force in January 2013 of a fiscal compact that bound signatory governments to operate within specific balanced-budget benchmarks.</p><bp/><img src=\"https://i.ibb.co/Nn8hR7t/Angela-Merkel-Antonis-Samaras-German-visit-Greek-October-9-2012.jpg\" alt=\"German Chancellor Angela Merkel (left) and Greek Prime Minister Antonis Samaras during Merkel's visit to Athens, October 9, 2012. Image: Prime Minister of Greece\"><bp/><p>In the September 2013 federal election, the CDU-CSU alliance won an impressive victory, capturing nearly 42 percent of the vote—just short of an absolute majority. However, because her coalition partner, the FDP, failed to reach the 5 percent threshold for representation, Merkel faced the prospect of forming a government with either the SDP or the Green Party, both of whom were likely to be reluctant partners. After more than two months of negotiations, Merkel secured an agreement with the SDP to form another grand coalition government. On December 17 she became Germany’s third three-time chancellor in the postwar era (after Konrad Adenauer and Kohl).</p><bp/><h3>The migrant crisis and softening support</h3><p>The struggling European economy continued to loom large as Merkel entered her third term—the prospect of a Greek exit from the euro zone was a recurring concern—but it was soon eclipsed by a pair of security challenges on the frontiers of the European Union (EU). A pro-Western protest movement in Ukraine drove pro-Russian Prime Minister Viktor Yanukovych from office in February 2014, and Russia responded by forcibly annexing the Ukrainian autonomous republic of Crimea. As pro-Russian gunmen seized territory in eastern Ukraine, Merkel joined other Western leaders in accusing Russia of directly fomenting the conflict. She spearheaded EU efforts to enact sanctions against Russia and participated in numerous multiparty discussions in an effort to restore peace to the region. Merkel was also faced with Europe’s gravest refugee crisis since World War II when hundreds of thousands of migrants fleeing conflicts in Syria, Afghanistan, and elsewhere flocked to the EU. Although she maintained that Germany would keep its borders open in the face of the humanitarian emergency, Merkel temporarily suspended the Schengen Agreement and reintroduced border controls with Austria in September 2015.</p><bp/><img src=\"https://i.ibb.co/m00bGXz/World-leaders-Minsk-Belarus-terms-cease-fire-Angela-February-11-2015.jpg\" alt=\"World leaders meeting in Minsk, Belarus, to discuss the terms of a cease-fire in the conflict in eastern Ukraine, February 11, 2015. From left to right: Belarusian Pres. Alyaksandr Lukashenka, Russian Pres. Vladimir Putin, German Chancellor Angela Merkel, French Pres. François Hollande, and Ukrainian Pres. Petro Poroshenko. Image: Alexander Zemlianichenko, Pool/AP Images\"><bp/><p>More than one million migrants entered Germany in 2015, and Merkel’s party paid a steep political price for her stance on refugees. As the backlash against migrants manifested itself in street protests and at the ballot box, the right-wing Alternative for Germany (Alternative für Deutschland; AfD) was among the parties to capitalize on the rising tide of populism and xenophobia in Europe. In September 2016 the AfD placed second—ahead of the CDU—in regional elections in Merkel’s home state, Mecklenburg-Vorpommern. Two weeks later the CDU was ousted from the local governing coalition in Berlin when it posted its worst-ever electoral performance in the capital. Elsewhere, appeals to nationalism had fueled the successful “yes” campaign in the U.K.’s Brexit referendum (June 2016) and propelled Donald Trump to victory in the U.S. presidential election (November 2016), but Merkel continued to tack toward the centre as she announced that she would seek a fourth term.</p><bp/><img src=\"https://i.ibb.co/G3K99zv/demonstration-Germany-sign-migration-man-end-country.jpg\" alt=\"A man in Dresden, Germany, holding a sign demanding an end to the migration of Muslims into the country, 2016. Image: Hermann Bredehorst/Polaris/Newscom\"><bp/><p>That strategy seemed to bear fruit when the CDU won bellwether regional elections in Saarland (March 2017) and the traditional SDP stronghold of North Rhine–Westphalia (May 2017). In June 2017 Merkel surprised many when she dropped her opposition to an open vote in the Bundestag on the legalization of same-sex marriage. Days later, lawmakers approved the measure, which enjoyed wide support among the German populace. Although Merkel voted against the bill, its passage removed a potential roadblock between the CDU-CSU and parties that had made marriage equality a precondition of any possible coalition agreement after the September 2017 general election.</p><bp/><img src=\"https://i.ibb.co/WB0vwsy/Mandatory-Credit-Photo-by-Guillaume-Horcajuelo-EPA-Shutterstock-7930366bn-l-r-Oecd-President-Angel-G.jpg\" alt=\"(From left) José Gurría, Justin Trudeau, Enrique Peña Nieto, Jim Yong Kim, François Hollande, Angela Merkel, Michelle Bachelet, and Hailemariam Desalegn during the 2015 UN climate change conference that resulted in the Paris Agreement. Image: © Guillaume Horcajuelo/EPA/Shutterstock.com\"><bp/><p>That contest saw Merkel win her fourth term as chancellor—but not without a significant amount of uncertainty and effort. The CDU-CSU and the SPD posted their worst showings in nearly 70 years: Germany’s two largest parties combined to win just over half the vote. Minor parties capitalized on disaffection with the grand coalition, and the Greens, the FDP, and the Left all captured enough votes to earn representation in parliament. The most dramatic result, though, was for the AfD, which finished a strong third behind the SPD. Merkel pledged to engage conservative voters who had shifted their support to the AfD, and Martin Schulz of the SPD stated that his party would return to the opposition, ruling out any discussion of another grand coalition. Schulz eventually reversed himself, when, after months of negotiations, Germany remained without a government. Talks with the FDP collapsed in November, and the prospect of fresh elections loomed. Merkel clearly did not relish such a possibility, and in December the SPD voted to open discussions with the CDU-CSU about continuing the grand coalition. Those talks concluded in February 2018, with Merkel conceding the powerful finance and foreign affairs portfolios to the SPD. Schulz, who had been initially tapped to assume the post of foreign minister in the new government, faced a fierce backlash from within the SPD and was forced to step down as party leader. Final say on the coalition rested with the SPD, and five months of postelection uncertainty ended when two-thirds of SPD voters approved the proposed government in March 2018, officially securing a fourth term for Merkel.</p><p>Support for Germany’s two traditional mainstream parties continued to erode throughout 2018, and Merkel was forced to confront a challenge from her own Bavarian allies. Horst Seehofer, Merkel’s interior minister and the head of the CSU, tendered his provisional resignation in June 2018 in a battle over Merkel’s immigration policy. The split threatened to topple the German government, but Merkel once again demonstrated her mastery of compromise, and Seehofer rescinded his resignation. High-profile squabbles between the conservative sister parties did little to help the CSU on its home territory, and in October 2018 the CSU posted its worst performance in over half a century in regional elections in Bavaria. Later that month, a similarly dismal CDU performance in regional elections in Hesse led Merkel to announce that she would not seek reelection as CDU leader. She also declared her intention to step down as chancellor at the end of her term in 2021.</p><bp/><h3>Assessment</h3><p>Merkel’s style of government has been characterized by pragmatism, although critics have decried her approach as the absence of a clear stance and ideology. She demonstrated her willingness to adopt the positions of her political opponents if they proved to be sensible and popular. One notable example of that was Merkel’s decision to phase out nuclear power in the wake of the Fukushima accident in 2011 after having passed a law to prolong the operating life of Germany’s nuclear power plants only two years earlier. Merkel’s handling of the euro-zone debt crisis, on the other hand, led to criticism of an approach many considered too strict. Indeed, even the broadly pro-austerity International Monetary Fund director, Christine Lagarde, drew attention to the harm that harsh austerity measures could inflict on an already-damaged economy. In spite of those challenges, the leader of Europe’s most populous and economically powerful country continued to enjoy strong domestic approval numbers.</p><p>In 2011 Merkel was awarded the U.S. Presidential Medal of Freedom.</p><bp/><h3>Source</h3><p><a href=\"https://www.britannica.com/biography/Angela-Merkel\">Angela Merkel - Britannica</a></p>",
    "tags": []
  },
  {
    "id": 18,
    "title": "Joe Biden",
    "subtitle": "From Scranton to Wilmington to the White House — with thousands of train rides in between",
    "image": "https://i.ibb.co/qWHZyDj/President-Joe-Biden-poses-for-his-official-portrait-Wednesday-March-3-2021-in-the-Library-of-the-Whi.jpg",
    "body": "quote:President Biden represented Delaware for 36 years in the U.S. Senate before becoming the 47th Vice President of the United States. As President, Biden will restore America’s leadership and build our communities back better.\"<bp/>\"<p>Joseph Robinette Biden, Jr. was born in Scranton, Pennsylvania, the first of four children of Catherine Eugenia Finnegan Biden and Joseph Robinette Biden, Sr. In 1953, the Biden family moved to Claymont, Delaware. President Biden graduated from the University of Delaware and Syracuse Law School and served on the New Castle County Council. </p>\"<bp/>\"<h3>JOE BIDEN’S FAMILY </h3>\"<p>At age 29, President Biden became one of the youngest people ever elected to the United States Senate. Just weeks after his Senate election, tragedy struck the Biden family when his wife Neilia and daughter Naomi were killed, and sons Hunter and Beau were critically injured, in an auto accident.</p>\"<p>Biden was sworn into the U.S. Senate at his sons’ hospital bedsides and began commuting from Wilmington to Washington every day, first by car, and then by train, in order to be with his family. He would continue to do so throughout his time in the Senate.</p>\"<p>Biden married Jill Jacobs in 1977, and in 1980, their family was complete with the birth of Ashley Blazer Biden. A lifelong educator, Jill earned her doctorate in education and returned to teaching as an English professor at a community college in Virginia.</p>\"<p>Beau Biden, Attorney General of Delaware and Joe Biden’s eldest son, passed away in 2015 after battling brain cancer with the same integrity, courage, and strength he demonstrated every day of his life. Beau’s fight with cancer inspires the mission of President Biden’s life — ending cancer as we know it.</p>\"<bp/>\"<img src=\"https://i.ibb.co/F4pCNFn/Joe-Biden-2.jpg\" alt=\"A young Beau, Ashley, and Hunter Biden\">\"<bp/>\"<h3>A LEADER IN THE SENATE</h3>\"<p>As a Senator from Delaware for 36 years, President Biden established himself as a leader in facing some of our nation’s most important domestic and international challenges. As Chairman or Ranking Member of the Senate Judiciary Committee for 16 years, Biden is widely recognized for his work writing and spearheading the Violence Against Women Act  — the landmark legislation that strengthens penalties for violence against women, creates unprecedented resources for survivors of assault, and changes the national dialogue on domestic and sexual assault.</p>\"<p>As Chairman or Ranking Member of the Senate Foreign Relations Committee for 12 years, Biden played a pivotal role in shaping U.S. foreign policy. He was at the forefront of issues and legislation related to terrorism, weapons of mass destruction, post-Cold War Europe, the Middle East, Southwest Asia, and ending apartheid.</p>\"<p>“America is an idea. An idea that is stronger than any army, bigger than any ocean, more powerful than any dictator or tyrant. It gives hope to the most desperate people on earth, it guarantees that everyone is treated with dignity and gives hate no safe harbor. It instills in every person in this country the belief that no matter where you start in life, there’s nothing you can’t achieve if you work at it. That’s what we believe.” - JOE BIDEN, APRIL 25, 2019</p>\"<bp/>\"<h3>THE 47TH VICE PRESIDENT OF THE UNITED STATES</h3>\"<p>As Vice President, Biden continued his leadership on important issues facing the nation and represented our country abroad. Vice President Biden convened sessions of the President’s Cabinet, led interagency efforts, and worked with Congress in his fight to raise the living standards of middle-class Americans, reduce gun violence, address violence against women, and end cancer as we know it.</p>\"<p>Biden helped President Obama pass and then oversaw the implementation of the Recovery Act — the biggest economic recovery plan in the history of the nation and our biggest and strongest commitment to clean energy. The President’s plan prevented another Great Depression, created and saved millions of jobs, and led to 75 uninterrupted months of job growth by the end of the administration. And Biden did it all with less than 1% in waste, abuse, or fraud — the most efficient government program in our country’s history.</p>\"<p>President Obama and Vice President Biden also secured the passage of the Affordable Care Act, which reduced the number of uninsured Americans by 20 million by the time they left office and banned insurance companies from denying coverage due to pre-existing conditions.</p>\"<p>He served as the point person for U.S. diplomacy throughout the Western Hemisphere, strengthened relationships with our allies both in Europe and the Asia-Pacific, and led the effort to bring 150,000 troops home from Iraq.</p>\"<p>In a ceremony at the White House, President Obama awarded Biden the Presidential Medal of Freedom with Distinction — the nation’s highest civilian honor.</p>\"<bp/>\"<img src=\"https://i.ibb.co/0sckZTc/Joe-Biden-3.jpg\" alt=\"Barack Obama announces Biden as his vice-presidential running mate in Springfield, Illinois\">\"<bp/>\"<h3>A NEW CHAPTER</h3>\"<p>After leaving the White House, the Bidens continued their efforts to expand opportunity for every American with the creation of the Biden Foundation, the Biden Cancer Initiative, the Penn Biden Center for Diplomacy and Global Engagement, and the Biden Institute at the University of Delaware.</p>\"<p>On April 25, 2019, Biden announced his candidacy for President of the United States. Biden’s candidacy was built from the beginning around 3 pillars: the battle for the soul of our nation, the need to rebuild our middle class — the backbone of our country, and a call for unity, to act as One America. It was a message that would only gain more resonance in 2020 as we confront a pandemic, an economic crisis, urgent calls for racial justice, and the existential threat of climate change.</p>\"<bp/>\"quote:WE ARE LIVING THROUGH A BATTLE FOR THE SOUL OF THIS NATION.\"<bp/>\"<img src=\"https://i.ibb.co/SRjkgS3/joe-selfie4.jpg\" alt=\"President Joe Biden takes a photo with attendees at an event in Burlington, IA\">\"<bp/>\"<h3>Source</h3>\"<p><a href=\"https://www.whitehouse.gov/administration/president-biden/\">Joe Biden - The White House</a></p>",
    "tags": []
  }
]
