[
  {
    "id": 0,
    "title": "Mark Zuckerberg",
    "subtitle": "Chief Executive Officer of Facebook",
    "image": "https://i.ibb.co/pLxCQY4/mark-zuckerberg.png",
    "body": "<h3>Mark Zuckerberg</h3>Chief Executive Officer of Facebook<p>Mark Elliot Zuckerberg is an American media magnate, internet entrepreneur, and philanthropist. He is known for co-founding Facebook, Inc. and serves as its chairman, chief executive officer, and controlling shareholder</p><p><b>Born</b> May 14, 1984 (age 37 years), White Plains, New York, United States</p><p><b>Height</b> 1.71 m</p><p><b>Spouse</b> Priscilla Chan (m. 2012)</p><p><b>Education</b> Harvard University (2002–2004)</p><p><b>Children</b> Maxima Chan Zuckerberg, August Chan Zuckerberg</p><bp/><h3>Who Is Mark Zuckerberg?</h3><p>Mark Zuckerberg co-founded the social-networking website Facebook out of his college dorm room at Harvard University. Zuckerberg left college after his sophomore year to concentrate on the site, the user base of which has grown to more than two billion people, making Zuckerberg a billionaire many times over. The birth of Facebook was portrayed in the 2010 film The Social Network.</p><bp/><h3>Early Life</h3><p>Zuckerberg was born on May 14, 1984, in White Plains, New York, into a comfortable, well-educated family. He was raised in the nearby village of Dobbs Ferry.</p><p>Zuckerberg’s father, Edward Zuckerberg, ran a dental practice attached to the family's home. His mother, Karen, worked as a psychiatrist before the birth of the couple's four children — Mark, Randi, Donna and Arielle.</p><p>Zuckerberg developed an interest in computers at an early age; when he was about 12, he used Atari BASIC to create a messaging program he named \"Zucknet.\" His father used the program in his dental office, so that the receptionist could inform him of a new patient without yelling across the room. The family also used Zucknet to communicate within the house.</p><p>Together with his friends, he also created computer games just for fun. \"I had a bunch of friends who were artists,\" he said. \"They'd come over, draw stuff, and I'd build a game out of it.\"</p><bp/><h3>Mark Zuckerberg’s Education</h3><p>To keep up with Zuckerberg's burgeoning interest in computers, his parents hired private computer tutor David Newman to come to the house once a week and work with Zuckerberg. Newman later told reporters that it was hard to stay ahead of the prodigy, who began taking graduate courses at nearby Mercy College around this same time.</p><p>Zuckerberg later studied at Phillips Exeter Academy, an exclusive preparatory school in New Hampshire. There he showed talent in fencing, becoming the captain of the school's team. He also excelled in literature, earning a diploma in classics.</p><p>Yet Zuckerberg remained fascinated by computers and continued to work on developing new programs. While still in high school, he created an early version of the music software Pandora, which he called Synapse.</p><p>Several companies—including AOL and Microsoft—expressed an interest in buying the software, and hiring the teenager before graduation. He declined the offers.</p><bp/><h3>Mark Zuckerberg's College Experience</h3><p>After graduating from Exeter in 2002, Zuckerberg enrolled at Harvard University. After his sophomore year, Zuckerberg dropped out of college to devote himself to his new company, Facebook, full time.</p><p>By his sophomore year at the Ivy League institution, he had developed a reputation as the go-to software developer on campus. It was at that time that he built a program called CourseMatch, which helped students choose their classes based on the course selections of other users.</p><p>He also invented Facemash, which compared the pictures of two students on campus and allowed users to vote on which one was more attractive. The program became wildly popular, but was later shut down by the school administration after it was deemed inappropriate.</p><p>Based on the buzz of his previous projects, three of his fellow students—Divya Narendra, and twins Cameron and Tyler Winklevoss—sought him out to work on an idea for a social networking site they called Harvard Connection. This site was designed to use information from Harvard's student networks in order to create a dating site for the Harvard elite.</p><p>Zuckerberg agreed to help with the project, but soon dropped out to work on his own social networking site, The Facebook.</p><bp/><h3>Mark Zuckerberg and Founding Facebook</h3><p>Zuckerberg and his friends Dustin Moskovitz, Chris Hughes and Eduardo Saverin created The Facebook, a site that allowed users to create their own profiles, upload photos, and communicate with other users. The group ran the site out of a dorm room at Harvard University until June 2004.</p><p>That year Zuckerberg dropped out of college and moved the company to Palo Alto, California. By the end of 2004, Facebook had 1 million users.</p><p>In 2005, Zuckerberg's enterprise received a huge boost from the venture capital firm Accel Partners. Accel invested $12.7 million into the network, which at the time was open only to Ivy League students.</p><p>Zuckerberg's company then granted access to other colleges, high school and international schools, pushing the site's membership to more than 5.5 million users by December 2005. The site began attracting the interest of other companies that wanted to advertise with the popular social hub.</p><p>Not wanting to sell out, Zuckerberg turned down offers from companies such as Yahoo! and MTV Networks. Instead, he focused on expanding the site, opening up his project to outside developers and adding more features.</p><bp/>quote:I think a simple rule of business is, if you do the things that are easier first, then you can actually make a lot of progress<bp/><h3>‘Harvard Connection’ and Legal Hurdles</h3><p>Zuckerberg seemed to be going nowhere but up. However, in 2006, the business mogul faced his first big hurdle: the creators of Harvard Connection claimed that Zuckerberg stole their idea, and insisted the software developer needed to pay for their business losses.</p><p>Zuckerberg maintained that the ideas were based on two very different types of social networks. After lawyers searched Zuckerberg's records, incriminating instant messages revealed that Zuckerberg may have intentionally stolen the intellectual property of Harvard Connection and offered Facebook users' private information to his friends.</p><p>Zuckerberg later apologized for the incriminating messages, saying he regretted them. \"If you're going to go on to build a service that is influential and that a lot of people rely on, then you need to be mature, right?\" he said in an interview with The New Yorker. \"I think I've grown and learned a lot.\"</p><p>Although an initial settlement of $65 million was reached between the two parties, the legal dispute over the matter continued well into 2011, after Narendra and the Winklevosses claimed they were misled in regards to the value of their stock.</p><bp/><h3>The Social Network Movie</h3><p>In 2010, screenwriter Aaron Sorkin’s movie The Social Network was released. The critically acclaimed film received eight Academy Award nominations.</p><p>Sorkin’s screenplay was based on the 2009 book The Accidental Billionaires, by writer Ben Mezrich. Mezrich was heavily criticized for his re-telling of Zuckerberg's story, which used invented scenes, re-imagined dialogue and fictional characters.</p><p>Zuckerberg objected strongly to the film's narrative, and later told a reporter at The New Yorker that many of the details in the film were inaccurate. For example, Zuckerberg had been dating his longtime girlfriend since 2003. He also said he was never interested in joining any of the final clubs.</p><p>\"It's interesting what stuff they focused on getting right; like, every single shirt and fleece that I had in that movie is actually a shirt or fleece that I own,\" Zuckerberg told a reporter at a startup conference in 2010. \"So there's all this stuff that they got wrong and a bunch of random details that they got right.\"</p><p>Yet Zuckerberg and Facebook continued to succeed, in spite of the criticism. Time magazine named him Person of the Year in 2010, and Vanity Fair placed him at the top of their New Establishment list.</p><bp/><h3>Fake News and Cambridge Analytica Scandal</h3><p>Zuckerberg was criticized for the proliferation of fake news posts on his site leading up to the 2016 U.S. presidential election. In early 2018, he announced a personal challenge to develop improved methods for defending Facebook users from abuse and interference by nation-states. (Previous personal challenges began in New Year's 2009 and have included only eating meat he killed himself and learning to speak Mandarin.)</p><p>\"We won't prevent all mistakes or abuse, but we currently make too many errors enforcing our policies and preventing misuse of our tools,\" he wrote on his Facebook page. \"If we're successful this year then we'll end 2018 on a much better trajectory.\"</p><p>Zuckerberg came under fire again a few months later when it was revealed that Cambridge Analytica, a data firm with ties to President Donald Trump’s 2016 campaign, had used private information from approximately 87 million Facebook profiles without the social network alerting its owners. The resulting outcry seemed to shake investors' confidence in Facebook, its shares dropping by 15 percent after the news became public.</p><p>Following a few days' silence, Zuckerberg surfaced on various outlets to explain how the company was taking steps to limit third-party developers' access to user information, and said he would be happy to testify before Congress.</p><p>On Sunday, March 25, Facebook took out full-page ads in seven British and three American newspapers, penned in the form of a personal apology from Zuckerberg. He promised the company would investigate all of its apps, and remind users which ones they can shut off. \"I’m sorry we didn’t do more at the time,\" he wrote. \"I promise to do better for you.\"</p><p>Amid increasing calls for his resignation from investor groups, Zuckerberg traveled to Capitol Hill and met with lawmakers ahead of his two-day testimony, scheduled for April 10 and 11. The first day of hearings, with the Senate Commerce and Judiciary Committees, was considered a tame affair, with some senators seemingly struggling to understand the business model that powered the social media giant.The follow-up hearing before the House Energy and Commerce Committee proved far testier, as its members grilled the Facebook CEO over privacy concerns. During the day's testimony, Zuckerberg revealed that his personal information was among the data harvested by Cambridge Analytica, and suggested that legal regulation of Facebook and other social media companies was \"inevitable.\"</p><bp/>quote:Facebook was not originally created to be a company. It was built to accomplish a social mission - to make the world more open and connected<bp/><h3>Personal Wealth</h3>The negative PR around the 2016 election and Cambridge Analytica scandal seemingly did little to slow the company's progress: Facebook saw its stock close at a record $203.23 on July 6, 2018. The surge bumped Zuckerberg past Berkshire Hathaway chief Warren Buffett to become the world's third-richest person, behind fellow tech titans Jeff Bezos and Bill Gates.</p>Any gains were wiped out when Facebook shares dropped a staggering 19 percent on July 26, following an earnings report that revealed a failure to meet revenue expectations and slowing user growth. Nearly $16 billion of Zuckerberg's personal fortune was erased in one day.</p>The stock rebounded, and Zuckerberg remains one of the world's wealthiest people. In 2019, Forbes ranked Zuckerberg at No. 8 on its ‘Billionaires’ list—behind Microsoft founder Bill Gates (No. 2) and ahead of Google co-founders Larry Page (No. 10) and Sergey Brin (No. 14). The magazine estimated his net worth to be about $62.3 billion at the time.<bp/><h3>Donations and Philanthropic Causes</h3><p>Since amassing his sizeable fortune, Zuckerberg has used his millions to fund a variety of philanthropic causes. The most notable examples came in September 2010, when he donated $100 million to save the failing Newark Public Schools system in New Jersey.</p><p>Then, in December 2010, Zuckerberg signed the \"Giving Pledge\", promising to donate at least 50 percent of his wealth to charity over the course of his lifetime. Other Giving Pledge members include Bill Gates, Warren Buffett and George Lucas. After his donation, Zuckerberg called on other young, wealthy entrepreneurs to follow suit.</p><p>\"With a generation of younger folks who have thrived on the success of their companies, there is a big opportunity for many of us to give back earlier in our lifetime and see the impact of our philanthropic efforts,\" he said.</p><p>In November 2015, Zuckerberg and his wife also pledged in an open letter to their daughter that they would give 99 percent of their Facebook shares to charity.</p><p>\"We are committed to doing our small part to help create this world for all children,\" the couple wrote in the open letter that was posted on Zuckerberg's Facebook page. \"We will give 99% of our Facebook shares — currently about $45 billion — during our lives to join many others in improving this world for the next generation.\"</p><p>In September 2016, Zuckerberg and Chan announced that the Chan Zuckerberg Initiative (CZI), the company into which they put their Facebook shares, would invest at least $3 billion into scientific research over the next decade to help \"cure, prevent and manage all diseases in our children's lifetime.\" Renowned neuroscientist Cori Bargmann of The Rockefeller University, was named the president of science at CZI.</p><p>They also announced the founding of Chan Zuckerberg Biohub, a San Francisco-based independent research center that will bring together engineers, computer scientists, biologists, chemists and others in the scientific community. A partnership between Stanford University, the University of California, San Francisco, and the University of California, Berkeley, Biohub will receive initial funding of $600 million over 10 years.<bp/>quote:The web is at a really important turning point right now. Up until recently, the default on the web has been that most things aren’t social and most things don’t use your real identity. We’re building toward a web where the default is social.<bp/><h3>References</h3><p><a href=\"https://www.biography.com/business-figure/mark-zuckerberg\">Mark Zuckerberg Biography</a></p><p><a href=\"https://en.wikipedia.org/wiki/Mark_Zuckerberg\">Wikipedia</a></p>",
    "tags": [
      "Mark Zuckerberg"
    ]
  },
  {
    "id": 1,
    "title": "Facebook",
    "subtitle": "The full story of how Facebook was founded",
    "image": "https://i.ibb.co/cgxJFtP/facebook.jpg",
    "body": "<h3>How It Was Invented</h3>Mark Zuckerberg was a Harvard computer science student when he, along with classmates Eduardo Saverin, Dustin Moskovitz, and Chris Hughes invented Facebook. Amazingly, the idea for the website, now the world's most popular social networking page, was inspired by a botched effort to get internet users to rate one another's photos.<bp/><h3>Hot or Not?: The Origin of Facebook</h3><p>In 2003, Zuckerberg, a second-year student at Harvard, wrote the software for a website called Facemash. He put his computer science skills to questionable use by hacking into Harvard's security network, where he copied the student ID images used by the dormitories and used them to populate his new website. Website visitors could use Zuckerberg's site to compare two student photos side-by-side and determine who was \"hot\" and who was \"not.\"<p/><p>Facemash opened on October 28, 2003—and closed a few days later, after it was shut down by Harvard execs. In the aftermath, Zuckerberg faced serious charges of breach of security, violating copyrights, and violating individual privacy. Though he faced expulsion from Harvard for his actions, all charges against him were eventually dropped.</p><bp/><h3>TheFacebook: An App for Harvard Students</h3>On February 4, 2004, Zuckerberg launched a new website called TheFacebook. He named the site after the directories that were handed out to university students to help them to get to know one another better. Six days later, he got into trouble again when Harvard seniors Cameron Winklevoss, Tyler Winklevoss, and Divya Narendra accused him of stealing their ideas for an intended social networking website called HarvardConnection. The claimants later filed a lawsuit against Zuckerberg, however, the matter was eventually settled out of court.<p/><p>Membership to the website was at first restricted to Harvard students. Over time, Zuckerberg enlisted a few of his fellow students to help grow the website. Eduardo Saverin, for example, worked on the business end while Dustin Moskovitz was brought on as a programmer. Andrew McCollum served as the site's graphic artist and Chris Hughes became the de facto spokesperson. Together the team expanded the site to additional universities and colleges.</p><bp/>quote:At Facebook, we are constantly iterating, solving problems and working together to connect people all over the world. That’s why it’s important that our workforce reflects the diversity of the people we serve. Hiring people with different backgrounds and points of view helps us make better decisions, build better products and create better experiences for everyone.<bp/><h3>Facebook: The World's Most Popular Social Network</h3><p>In 2004, Napster founder and angel investor Sean Parker became the company's president. The company changed the site's name from TheFacebook to just Facebook after purchasing the domain name facebook.com in 2005 for $200,000<p/><p>The following year, venture capital firm Accel Partners invested $12.7 million in the company, which enabled the creation of a version of the network for high school students. Facebook would later expand to other networks, such as employees of companies. In September of 2006, Facebook announced that anyone who was at least 13 years old and had a valid email address could join. By 2009, it had become the world's most used social networking service, according to a report by the analytics site Compete.com.<p/><p>While Zuckerberg's antics and the site's profits eventually led to him becoming the world's youngest multi-billionaire, he's done his part to spread the wealth around. In 2010, he signed a pledge, along with other wealthy businessmen, to donate at least half of his wealth to charity. Zuckerberg and his wife, Priscilla Chan, have donated $25 million toward fighting the Ebola virus3 and announced that they would contribute 99% of their Facebook shares to the Chan Zuckerberg Initiative to improve lives through education, health, scientific research, and energy.</p><bp/>quote:Give people the power to build community and bring the world closer together<bp/><h3>References</h3><p><a href=\"https://www.thoughtco.com/who-invented-facebook-1991791\">Thought Co</a></p><p><a href=\"https://en.wikipedia.org/wiki/Facebook\">Wikipedia</a></p><p><a href=\"https://about.facebook.com/company-info\">Official Facebook company</a></p><p><a href=\"https://www.businessinsider.com/how-facebook-was-founded-2010-3\">The full story of how Facebook was founded on Insider</a></p>",
    "tags": [
      "Facebook",
      "Mark Zuckerberg"
    ]
  },
  {
    "id": 2,
    "title": "Elon Musk",
    "subtitle": "How Elon Musk Became Elon Musk: A Brief Biography",
    "image": "https://i.ibb.co/Byj2fPb/elon-musk.png",
    "body": "<p>Visionary entrepreneur Elon Musk is the cofounder of PayPal (PYPL) and Tesla Motors (TSLA), as well as the founder of SpaceX. His astounding success has given rise to comparisons to Steve Jobs, Howard Hughes, Henry Ford, and Bill Gates. Amid an often difficult childhood, Musk developed a relentless work ethic (he is known to work as many as 80 to 120 hours per week) and a tenacious, single-minded vision.</p><p>On Sept. 7, 2018, Musk appeared to be smoking marijuana while interviewing for a podcast. Coupled with the exit of two Tesla executives—its head of human resources and its chief accounting officer—that news saw the stock drop in trade. This was just another addition to the string of bad news for the company, including a shareholder lawsuit against Musk and the company for his infamous tweet on Aug. 7, 2018. Musk had tweeted that he is considering taking Tesla private. The company later decided against the move.</p><p>Despite these incidents, Tesla’s stock has only continued to climb higher under Musk’s leadership, increasing his wealth with it. In January 2018, Tesla announced a compensation structure in which Musk would not receive an annual salary but would instead earn cash based on the increasing market caps that the company hoped to achieve over the next 10 years. As of Jan. 26, 2021, according to the Bloomberg Billionaires Index, he has an estimated total net worth of $209 billion, surpassing Jeff Bezos as the richest person in the world.</p><p>We look at the early life and education of the man behind a string of companies that have disrupted multiple industries.</p><bp/><h3>Key takeaways<h3><p>Elon Musk is the charismatic founder and CEO of electric car maker Tesla, as well as SpaceX and The Boring Company.</p><p>Born and raised in South Africa, Musk spent time in Canada before finally moving to the U.S.</p><p>Educated at the University of Pennsylvania in physics, Musk started getting his feet wet as a serial tech entrepreneur with early successes like Zip2 and X.com.</p><bp/><h3>Family Background and Youth in South Africa</h3><p>Elon Reeve Musk was born in 1971 in Pretoria, one of South Africa’s three capital cities</p><p>His father was an engineer, and his mother was a model and nutritionist. He is the oldest of three children in an ambitious family. His brother, Kimbal Musk, is a venture capitalist and environmentalist.His sister, Tosca Musk, is an award-winning producer and director.</p><p>After his parents divorced when he was a child, Musk lived primarily with his father. Musk started school a year early, attending the private Waterkloof House Preparatory School and later graduating from Pretoria Boys High School. He read voraciously and was also an avid fan of comics. Self-described as a bookworm and something of a smart aleck, he was bullied in school and withdrew to his books at the expense of his social life.</p><bp/><h3>Bullied as a Child</h3><p>Musk’s intellectual aptitude did him few favors as a child. He found few friends in the tough-minded Afrikaner culture he encountered in school.</p><p>\"I had a terrible upbringing. I had a lot of adversity growing up. One thing I worry about with my kids is they don’t face enough adversity,\" he would later say in an interview.</p><p>Musk attended the English-speaking Waterkloof House Preparatory School and later graduated from Pretoria Boys High School. The years were lonely and brutal, from his descriptions.</p><p>\"They got my best friend to lure me out of hiding so they could beat me up. And that hurt,\" Musk said. \"For some reason they decided that I was it, and they were going to go after me nonstop. That’s what made growing up difficult. For a number of years there was no respite. You get chased around by gangs at school who tried to beat the (expletive) out of me, and then I’d come home, and it would just be awful there as well.\"</p><p>If there was a point of bright escape for Musk; it was technology. When he was only 10, he became acquainted with programming via the Commodore VIC-20, an inexpensive home computer. Before long, he had become proficient enough to create Blastar—a video game in the style of Space Invaders. He sold the BASIC code for the game to a magazine called PC and Office Technology for $500.</p><p>In one telling incident at that time, Musk, along with his brother, planned to open a video game arcade near their school. Ultimately, their parents nixed the plan. But apparently the only thing stopping them was the need for a city permit, for which an adult had to apply.</p><bp/><h3>Moving to Canada</h3><p>At 17, Musk moved to Canada to avoid serving in the South African military, whose main duty in the late 1980s was enforcing apartheid. He would later obtain Canadian citizenship through his mother.</p><p>After emigrating to Canada, Musk enrolled in Queen’s University in Kingston, Ontario. It was there that he met Justine Wilson, an aspiring writer. They would marry and have five sons together, twins and triplets, before divorcing in 2008.</p><bp/>quote:If you get up in the morning and think the future is going to be better, it is a bright day. Otherwise, it's not.<bp/><h3>Musk’s Education in the U.S.</h3><p>After two years at Queen’s University, Musk transferred to the University of Pennsylvania. He took on two majors, but his time there wasn’t all work and no play. With a fellow student, he bought a 10-bedroom fraternity house, which they used as an ad hoc nightclub.</p><p>Musk graduated with a Bachelor of Science in Physics, as well as a Bachelor of Arts in Economics from the Wharton School. The two majors speak to the direction Musk’s career would take later, but it was physics that made the deepest impression on his thinking.</p><p>“(Physics is) a good framework for thinking,” he would say later. “Boil things down to their fundamental truths and reason up from there.”</p><p>Musk was 24 years old when he moved to California to pursue a Ph.D. in applied physics at Stanford University. With the Internet exploding and Silicon Valley booming, Musk had entrepreneurial visions dancing in his head. He left the Ph.D. program after just two days.</p><p>In 1995, with $28,000 and his younger brother Kimbal at his side, Musk started Zip2, a web software company that would help newspapers develop online city guides. In 1999, Zip2 was acquired by Compaq’s AltaVista web search engine for a whopping $340 million.</p><p>Musk used his Zip2 buyout money to create X.com, which he intended to shape into the future of banking. X was merged with a company called Confinity, and the resulting company came to be known as PayPal. Musk was then ousted from the company before it was bought by eBay for $1.5 billion.</p><p>After PayPal slipped away, Musk helped generate funding for an electric-car start-up called Tesla.</p><bp/><h3>Tesla and Beyond</h3><p>In 2004, Musk joined engineers Martin Eberhard and Marc Tarpenning to help run Tesla Motors, where Musk was integral in designing the first electric car: the Tesla Roadster. After Eberhard was ousted from the firm in 2007, following a series of disagreements, Musk seized management control as CEO and product architect. Under his watch, Tesla has become one of the world’s most popular and coveted car brands.</p><p>With his interstellar travel company SpaceX, Musk landed several high-profile contracts with NASA and the U.S. Air Force to design rockets and conduct military missions. Musk has been vocal about his plans to send an astronaut to Mars by 2025 in a collaborative effort with NASA.</p><p>In addition to producing electric vehicles, Tesla maintains a robust presence in the solar energy space, thanks to its acquisition of SolarCity. Founded in 2006, this clean-energy-services company currently produces two rechargeable solar batteries, mainly used for stationary energy storage purposes. The smaller Powerwall was developed for home backup power and off-the-grid use, while the larger Powerpack is intended for commercial or electric utility grid use.</p><bp/>quote:I think we are at the dawn of a new era in commercial space exploration.<bp/><h3>The Bottom Line</h3><p>Musk’s early interest in reading philosophy, science fiction, and fantasy novels is reflected in his sense of idealism and concern with human progress. He aims to work in the areas that he has identified as crucial to our future, specifically the Internet, the transition to renewable energy sources, and space colonization. With his work with PayPal, Tesla Motors, SolarCity, and SpaceX, he has defied critics and made advances in all three of these frontiers.</p><bp/>quote:If something's important enough, you should try. Even if - the probable outcome is failure<bp/><h3>Source</h3><p><a href=\"https://www.investopedia.com/articles/personal-finance/061015/how-elon-musk-became-elon-musk.asp\">Elon Musk on Investopedia</a></p><h3>References</h3><p><a href=\"https://en.wikipedia.org/wiki/Elon_Musk\">Elon Musk on Wikipedia</a></p>",
    "tags": [
      "Elen Musk",
      "Tesla",
      "SpaceX"
    ]
  },
  {
    "id": 3,
    "title": "SpaceX",
    "subtitle": "The Road To Making Humanity Multiplanetary",
    "image": "https://i.ibb.co/W66WwnV/spacex.jpg",
    "body": "<p>We all often hold the fantasy of being able to visit space, sharing a passion for the world of astronauts and a secret love for new missions. With technology constantly progressing, modernized approaches are improving steadily. Space technologies are definitely not lagging behind anymore, not with Elon Musk fully set on leaving his mark in this arena.</p><p>In a couple of years, Elon Musk’s fantasy of holding a greenhouse experiment on Mars switched to holding a vast number of rocket launches by setting up SpaceX, a private aerospace company.</p><p>Although the initial years of the company were grim, with it being on the verge of fizzling out, as per Musk, yet the platform went on to make history by launching their Falcon 1 rocket, succeeding in their fourth attempt with their fourth rocket, after undergoing three foiled attempts for getting to the orbit.</p><p>SpaceX was definitely not an overnight success, with the company’s founders and investors playing an incredible role in helping it make its mark today. The California-based company has enhanced its credibility with the contracts it gained from NASA and Air Force launches.</p><bp/><h3>What is SpaceX</h3><p>Being a private aerospace platform, SpaceX puts satellites into orbit and delivers cargo. The platform has set up a reusable rocket and launch system for considerably cutting back on the space flight costs.</p><p>In 2012, the company became the first private firm to send a cargo ship to the ISS. The company became the talk of the town in 2010, upon being the first private firm that is launching a payload into orbit and returning it to the earth safely.</p><p>On December 21, 2015, the platform landed upright after traveling to space and back through the Falcon 9 rocket, making this another first milestone for the company.</p><p>Recently on May 30, 2020, SpaceX launched its first crewed mission, in which a test flight termed Demo-2 sent NASA astronauts Bob Behnken and Doug Hurley to the International Space Station (ISS). This was followed by the lucrative launch of a crew of four astronauts to the ISS on November 15, 2020. This makes the platform the sole commercial spaceflight firm which has the capacity for delivering astronauts to space as of early 2021.</p><p>After four failed test flights prior to this, SpaceX launched and successfully landed its futuristic Starship on May 5, 2021, at last accomplishing a test flight of the rocketship that Elon Musk intends to use to land astronauts on the moon and send people to Mars.</p><p>Some of the leading competitors of the platform include Boeing and Blue Origin.</p><bp/><h3>Who owns SpaceX</h3><p>SpaceX is owned by Elon Musk, a South African-born American entrepreneur and entrepreneur. He was also the owner of PayPal (founded in 1999, which was sold to eBay in October 2002), and is the present owner of Tesla Motors which was founded in 2003.</p><p>Musk earned his first $500 at the mere age of 12 by selling a computer game that he had coded to the magazine PC and Office Technology. The man emerged as a multimillionaire in his late 20s upon selling Zip2, his start-up firm, to Compaq Computers.</p><p>In 2002, Musk set up his third company SpaceX or Space Exploration Technologies Corporation, aiming at developing spacecraft for the purpose of commercial space travel.</p><p>Pegged as the “real-life Iron Man” Musk started leading the headlines from May 2012, after SpaceX launched a rocket that would send the first commercial vehicle to the International Space Station (ISS).</p><p>Recently since January 2021, Musk has been the talk of the town after he reportedly outranked Jeff Bezos to emerge as the wealthiest man in the world. As of now, his wealth has risen up to $199.9 billion as SpaceX completes yet another funding round, putting him atop the Bloomberg Billionaires Index for the second time this year.</p><bp/><h3>The Origin of SpaceX</h3><p>It all began back in 2001 when Musk and a couple of his friends traveled to Russia to purchase some intercontinental ballistic missiles. The man hadn't been on the lookout to kickstart a business at that time and had wished to spend his fortune on purchasing a Russian rocket at a cheap price and use it for delivering some plants or mice to Mars and also ensure their safe return.</p><p>Yet the meeting proved to be unsuccessful leading to Musk reaching the conclusion that he could prepare the rockets himself, SpaceX came to be a couple of months later.</p><p>That’s how Space Exploration Technologies Corporation i.e SpaceX came to be. Musk’s aim was to develop a rocket being both low-cost and reusable and which held the capacity of being able to undertake multiple trips.</p><p>With the purpose of accomplishing this, Musk recruited the rocket designer Tom Mueller, with whom the platform invested two years in setting up Falcon 1. A portion of the endeavor was contributed by Musk who invested $100 million from his own personal funds.</p><p>Following 3 unsuccessful attempts, Falcon 1 succeeded in venturing into space in 2008. In 2010, Falcon 9 emerged as the primary private space shuttle for traveling to and from Earth orbit.</p><bp/><h3>SpaceX Business Model</h3><p>From the time when the company was set up back in 2002, a wide collection of spaceship systems and rockets have been developed by it, maintaining the constant aim of cutting down on costs considerably by constructing many system parts to be reusable.</p><p>Being first in their field and consistently showing success when it comes to relaunching and reusing various rocket parts, in the long term the platform aims to set up fully reusable rocket systems that can be adopted as a channel for reaching other planets.</p><p>The platform has been making money solely through launching satellites into low earth orbit and through delivering cargo to and from the International Space Station (ISS).</p><p>While the platform charges considerably less per launch in comparison with other players in this field, it has led to its profit margins being more minor, allowing the platform to set up more launches and offering it better opportunities for cultivating and advancing its competence when it comes to reusing parts.</p><p>Basically, the platform’s space launch services handle its revenue while the platform concentrates on its ultimate aim of traveling between planets.</p><p>With the progress in the company’s valuation regularly expanding and overpowering the progress in their revenue, the platform evidently aims to add to its sources of revenue in the future which would also incorporate potential sources of revenue from weapons like their satellite internet constellation, Starlink.</p><p>SpaceX set up Demo 2 satellites with the goal of setting up over 4,000 satellites in the near future for developing its Starlink constellation array. These satellites will be providing low-cost internet access on a global scale.</p><p>Yet another effective potential revenue source would be high-speed travel on Earth.</p><p>The company’s evolution in case of reusable rocket technology enables it to challenge airlines in the near future by adopting a finalized high-speed rocket-based system that can deliver passengers from one point, arrive at a low-earth orbit and SpaceX’s progress in reusable rocket technology could allow it to compete directly with airlines in the future using a proposed high-speed rocket-based system that would take off with passengers in one point, arrive at a low-earth orbit, and come back safely to earth at its landing place.</p><bp/>quote:Starting and growing a business is as much about the innovation, drive, and determination of the people behind it as the product they sell<bp/><h3>Where is SpaceX going</h3><p>On May 30, 2020, SpaceX made history by delivering NASA astronaut Doug Hurley and Bob Behnken off to space upon its Crew Dragon spacecraft through a Falcon 9 rocket. The launch was named Demo-2, and upon completion, the launch vehicle would ultimately be certified for functional use for daily transportation of people to space.</p><p>On August 2nd, 2020, aboard the platform’s SpaceX Crew Dragon spacecraft, both the men safely landed back on the Earth.</p><p>SpaceX has several new missions in its pipeline, many of which are already underway and some which are all set to get started.</p><p>One such mission was introduced at the start of February 2021, when the platform stated its endeavor of launching its first mission to deliver an all-civilian crew to space with members of the public being invited to submit a drawing to win one of the seats on the spacecraft.</p><p>SpaceX’s 22nd contracted cargo resupply mission with NASA to the International Space Station, which is scheduled to take place on June 3, 2021, will deliver more than 7,300 pounds of science, research, crew supplies, and vehicle hardware, including new solar arrays, to the orbital laboratory and its crew. The rocket will also be taking 5,000 water bears and 128 glowing baby squids to the International Space Station.</p><p>As reported by Business Insider, the platform has also been chosen by NASA for providing launch services for an astrophysics mission of surveying the sky in the near-infrared light. The two-year mission is termed as SPHEREx, the short form for Spectro-Photometer for the History of the Universe, Epoch of Reionization, and Ices Explorer.</p><p>These are just a handful of the plans SpaceX has been steering towards. The company still has a long way to go for reaching its ultimate goal of creating a life on Mars.</p><bp/>quote:I think if you're going to choose a place to die, then Mars is probably, you know, not a bad choice… It's not some sort of Martian death wish, or something. But, yeah, if you're going to born on Earth, die on Mars, sounds pretty good.<bp/><h3>SpaceX Funding</h3><p>SpaceX has recently raised around $1.16 billion in equity financing in the month of March and April 2021.</p><p>Prior to this, Elon Musk's SpaceX reportedly completed an equity funding round of $850 million, in the month of February.</p><p>In its funding round that took place on August 18, 2020. SpaceX raised $1.9 billion in fresh funding, Around seventy-five investors contributed to this funding round, making the total funding raised by the company to be $46 billion. This ranked SpaceX to emerge among one of the most valuable venture-backed U.S. companies.</p><p>The total valuation of the company is $74 billion so far according to a Bloomberg report published in Feb 2021.</p><bp/><h3>Conclusion</h3><p>From the time of its inception, the goal of SpaceX has been to reach Mars yet the platform has also been engaged in projects unrelated to space. Not being publicly traded, Musk doesn’t intend to make the platform public till it accomplishes its Mars ambitions. He aims to launch a SpaceX rocket off to Mars, containing only cargo by 2022.</p><p>He has also discussed sending a million people to Mars by 2050. It remains to be seen how the platform achieves its ambitious goals.</p><bp/>quote:I think fundamentally the future is vastly more exciting and interesting if we're a spacefaring civilization and a multiplanet species than if we're or not. You want to be inspired by things. You want to wake up in the morning and think the future is going to be great. And that's what being a spacefaring civilization is all about<bp/><h3>Source</h3><p><a href=\"https://www.analyticssteps.com/blogs/spacex-story\">The Success Story of SpaceX on AnalyticSteps</a></p>",
    "tags": [
      "Elen Musk",
      "SpaceX"
    ]
  },
  {
    "id": 4,
    "title": "Steve Jobs",
    "subtitle": "an American business magnate, industrial designer, investor, and media proprietor",
    "image": "https://i.ibb.co/sFt8NJx/steve-jobs.png",
    "body": "quote:Stay hungry. Stay foolish.<bp/><h3>Fast Facts</h3><p>Co-founding Apple Computer Company and playing a pioneering role in the development of personal computing</p><p><b>Born:</b> February 24, 1955 in San Francisco, California</p><p><b>Parents:</b> Abdulfattah Jandali and Joanne Schieble (biological parents); Paul Jobs and Clara Hagopian (adoptive parents)</p><p><b>Died:</b> October 5, 2011 in Palo Alto, California</p><p><b>Education:</b> Reed College</p><p><b>Awards and Honors:</b> National Medal of Technology (with Steve Wozniak), Jefferson Award for Public Service, named the most powerful person in business by Fortune magazine, Inducted into the California Hall of Fame, inducted as a Disney Legend</p><p><b>Spouse:</b> Laurene Powell</p><p><b>Children:</b> Lisa (by Chrisann Brennan), Reed, Erin, Eve</p><bp/><h3>Youth</h3><p>Steven Paul Jobs was born on February 24, 1955 in San Francisco, California. His unwed biological parents, Joanne Schieble and Abdulfattah Jandali, put him up for adoption. Steve was adopted by Paul and Clara Jobs, a lower-middle-class couple, who moved to the suburban city of Mountain View a couple of years later.</p><p>The Santa Clara county, south of the Bay Area, became known as Silicon Valley in the early 1950s after the sprouting of myriads of semi-conductor companies in the area. As a result, young Steve Jobs grew up in a neighborhood filled with engineers working on electronics and other gizmos in their garages on weekends. This shaped his interest in the field as he grew up. At age 13, he met one the most important persons in his life: 18-year-old Stephen Wozniak, an electronics whiz-kid —and an incorrigible prankster, much like Steve himself.</p><bp/><img src=\"https://i.ibb.co/54HQQ48/1957-01-01-00002.jpg\" alt=\"Paul Jobs and his young son Steve, age 2, 1957\"><bp/><p>Five years later, when Steve Jobs reached college age, he told his parents he wanted to enroll in Reed College — an expensive liberal arts college up in Oregon. Even though the tuition fees were astronomical for the poor couple, they had promised their son's biological parents he would get a college education, so they relented. Steve spent only one semester at Reed, then dropped out, as he was more interested in eastern philosophy, fruitarian diets, and LSD than in the classes he took. He moved to a hippie commune in Oregon where his main activity was cultivating apples.</p><p>A few months later, Steve returned to California to look for a job. He was hired at the young video game maker Atari, and used his wages to make a trip to India with one of his college friends, Dan Kottke, in order to 'seek enlightenment'. He came back a little disillusioned and started to take more interest in his friend Woz's new activities.</p><bp/><h3>Apple's origins</h3><p>Woz, whose interest in electronics had grown stronger, was regularly attending meetings of a group of early computer hobbyists called the Homebrew Computer Club. They were the real pioneers of personal computing, a collection of radio jammers, computer professionals and enlightened amateurs who gathered to show off their latest prowess in building their own personal computer or writing software. The club started to gain popularity after the Altair 8800 personal computer kit came out in 1975.</p><p>The knowledge that Woz gathered at the Homebrew meetings, as well as his exceptional talent, allowed him to build his own computer board — simply because he wanted a personal computer for himself. Steve Jobs took interest, and he quickly understood that his friend's brilliant invention could be sold to software hobbyists, who wanted to write software without the hassle of assembling a computer kit. Jobs convinced Wozniak to start a company for that purpose: Apple Computer was born on April 1, 1976.</p><bp/><img src=\"https://i.ibb.co/JKCqhGt/1976-01-01-00028.jpg\" alt=\"Steve Jobs and Steve Wozniak with an Apple I, 1976\"><bp/><p>The following months were spent assembling boards of Apple I computers in the Jobses' garage, and selling them to independent computer dealers in the area. However, Wozniak had started work on a much better computer, the Apple II — an expandable and more powerful system that even supported color graphics. Jobs and Wozniak knew deep down it could be hugely successful, and therefore Jobs started to seek venture capital. He eventually convinced former Intel executive turned business angel Mike Markkula to invest in Apple to the tune of $250,000 (roughly equivalent to $1 million in today's dollars) in January 1977. Markkula was a big believer in the personal computing revolution, and he said to the young founders that, thanks to the Apple II, their company would join the Fortune 500 in less than two years.</p><bp/><h3>Apple II Forever</h3><p>Although Markkula was a bit too optimistic (it actually took 7 years for Apple to make it), he was right that the company would become an overnight success. Because of its beautiful package, ease of use, and nifty features, the Apple II crushed most of its competition, and its sales made the Apple founders millionaires. The biggest surge in sales came after the introduction of VisiCalc, the first commercially successful spreadsheet program: hundreds of thousands of Americans, whether they be accountants, small business owners, or just obsessed with money, bought Apple IIs to make calculations at home.</p><bp/><img src=\"https://i.ibb.co/HBn3hrk/1980-01-01-00096.jpg\" alt=\"Jobs posing with Apple II for an advertisement, 1980\"><bp/><p>In the wake of Apple's success, its leadership decided it was time to go public. The IPO took place in December 1980, only four years after the company was founded. Steve Jobs's net worth increased to over $200 million, at age 25.</p><p>Apple's success attracted the attention of the computer giant IBM, which until then was still only selling mainframe computers to large companies. A crash project was started and in August 1981, the IBM PC entered the personal computer market. It was the biggest threat yet to Apple, whose reputation was being put into question after the flop of the Apple III in 1980. Most hopes rested on a business computer project, called the Lisa.</p><bp/><h3>Lisa & Xerox PARC</h3><p>Steve Jobs was a big believer in the Lisa computer initially. It was he who came up with the name. Indeed, in 1978, his ex-girlfriend from high school Chrisann Brennan gave birth to a little girl, who she named Lisa. Steve denied paternity, although it was obvious to everyone who knew him that he was the father, given the on-and-off relationship he still had with Chrisann at the time. Jobs refused to give any money to Chrisann, despite the millions he had accumulated at Apple. While in denial, he came up with the name \"LISA\" for the new computer Apple was building...</p><bp/><img src=\"https://i.ibb.co/nbDqZSx/1978-05-30-00081.jpg\" alt=\"Steve and his newborn daughter Lisa, Jun 1978\"><bp/><p>The following year, a tour of the computer research lab Xerox PARC made a huge impression on him. The scientists who worked there had invented a number of breakthrough technologies that would mark the industry for the coming decades, including the graphical user interface (GUI) and the mouse, Ethernet, laser printing and object oriented programming. Jobs became obsessed with the GUI which was a lot easier to use than the command-line interfaces of the day. Instead of learning a computer language, you only had to point at pictures to use it. He insisted the Lisa should have a GUI and a mouse, too.</p><bp/><h3>Macintosh</h3><p>However, because of his hot temper and his relative inexperience in management, Steve Jobs grew at odds with the Lisa leadership team and was thrown out of the project. He felt absolutely crushed by this decision. As a revenge, he took over a small project called Macintosh, a personal computer that was supposed to be a cheap appliance, 'as easy to use as a toaster'. In 1981, Steve Jobs became head of the Macintosh project, and decided to make it a smaller and cheaper version of the Lisa, complete with a GUI of folders, icons and drop-down menus —and, of course, a mouse.</p><bp/><img src=\"https://i.ibb.co/28GkxQk/1985-01-23-08543.jpg\" alt=\"Steve Jobs (right) and John Sculley (left) with Mac\"><bp/><p>The three years it took to develop Macintosh were some of the most productive and intense in Steve Jobs' career. He formed a small group of dedicated, young, brilliant engineers who stood fully behind his vision of a 'computer for the rest of us'. They saw themselves as 'pirates' against the rest of Apple, which they dubbed 'the Navy'. The team antagonized both the Apple II group and the Lisa group, as they dismissed them as representing the past, while they were the future. Yet in 1983, after it became clear the Lisa was turning into another major flop for Apple, all of the company's hopes started to rest on the Macintosh. Steve was supported in his mission by John Sculley, Apple's new CEO whom he hired in 1983 to help him run the company and groom him into a future chief executive.</p><bp/><h3>Leaving Apple</h3><p>On January 24 1984, after Apple had run a very memorable TV commercial for the Super Bowl (1984), Steve Jobs introduced Macintosh at the company's annual shareholders meeting. The product was launched in great fanfare and for the first few months, it was quite successful.</p><p>However, by early 1985, as the whole PC industry fell into a slump, sales of the Mac started to plummet. Yes, Steve Jobs refused to acknowledge it and continued to behave as if he had saved Apple. This created a lot of tension within the company, especially between Steve and CEO John Sculley. While they used to be very close, they'd now stopped talking to one another.</p><p>In May 1985, Steve Jobs started trying to convince some directors and top executives at Apple that Sculley should go. Instead, many of them talked to Sculley, who took the matter to the board of directors. The board sided with Sculley and a few days later, announced a reorganization of the company where Steve Jobs had no operational duties whatsoever —he was only to remain chairman of the board.</p><p>Steve was aghast: Apple was his life, and he was effectively kicked out of it. After four months spent traveling and trying out new ideas, he came back in September with a plan: he would start a new computer company aimed at higher education, with a small group of other ex-Apple employees. When Apple learned of the plan, they declared they would sue him as he was taking valuable information about the company to compete with it. As a result, Steve Jobs resigned from Apple and sold all but one of his Apple shares in disgust. He went ahead with his plan anyway, and incorporated NeXT. Apple dropped its lawsuit a few months later.</p><bp/><h3>The NeXT years</h3><p>Steve aimed at the highest possible standards for his new NeXT machine: he wanted the best hardware, built in the world's most automated factory, and running the most advanced software possible. He decided that the computer's operating system, NeXTSTEP, would be based on UNIX, the most robust system in the world , used by the military and universities —but that it would also be as easy to use as a Macintosh, with its own GUI. NeXTSTEP would allow for object-oriented programming, another breakthrough from Xerox PARC, that made writing software much faster and more reliable. These ambitious plans put off the release date of the computer — called the NeXT Cube — to October 1988.</p><bp/><img src=\"https://i.ibb.co/3frwjF6/1988-10-12-00763.jpg\" alt=\"NeXT Cube introduction, 12 Oct 1988\"><bp/><p>When it came out, the NeXT Cube was indeed a great machine. But it didn't sell — it was late, and way too overpriced: universities has asked for a $3,000 PC, and NeXT had built a $10,000 workstation. After two years of very low sales, the company launched the cheaper NeXTstation, and expanded its target to businesses, in addition to higher education. It didn't work: the number of NeXT computers sold each month remained in the hundreds. The company was bleeding money and all its co-founders left one after the other, as well as its most prominent investor, Texan billionaire Ross Perot. By 1993, NeXT had to give up its entire hardware business to become a niche software company. Steve Jobs had failed, and he was devastated. He started focusing less on work, and more on his wife Laurene (who he married in 1991) and his newborn son, Reed.</p><bp/><img src=\"https://i.ibb.co/ysPZmv8/1991-03-18-00917.jpg\" alt=\"Zen guru Kobun Chino as he wed Laurene Powell and Steve Jobs, 18 Mar 1991\"><bp/><h3>Pixar</h3><p>To understand how Steve Jobs got out of his nadir, let's go back eight years earlier, in late 1985. At the time, George Lucas, who was in the middle of an expensive divorce, was selling the computer graphics division of his Lucasfilm empire. Steve Jobs had millions in the bank, after having sold all his Apple stock, and was interested. In early 1986, he bought the small group of computer scientists, and incorporated a new company: Pixar. The founders of Pixar, Ed Catmull and Alvy Ray Smith, had gotten together in the late 1970s with a common vision of making films using computer animation only. But they also knew no computer was powerful enough at the time, and they would have to hold out for a couple decades before their dream could materialize.</p><p>For the first five years of Pixar's life, Steve Jobs set a goal for the company to sell high-end computer graphics workstations for institutions, such as hospitals or even the army. The animations group led by John Lasseter was very small at the time, and only survived because it provided good publicity for the power of the Pixar 3D rendering software, RenderMan. Steve Jobs understood this when the studio won an Academy Award for its short movie Tin Toy in 1989. However, just like NeXT's, sales of Pixar hardware were microscopic, and the company went software-only in 1990.</p><p>Pixar then became a software company whose primary product was RenderMan. Its animation business was kept alive because it was the only one that brought some cash in, by producing various TV commercials in 3D for brands. However, a decisive contract changed everything: in 1991, Disney signed a contract with Pixar to make a full-feature computer-animated movie. The script had to be fully approved by both parties, and the very hands-on head of Disney animation Jeffrey Katzenberg halted the production several times out of creative disagreements with John Lasseter and his team. But in 1995, the movie was finally starting to take form, and Steve Jobs became increasingly enthused by it.</p><bp/><img src=\"https://i.ibb.co/V3Yk5Cm/1995-01-01-01015.jpg\" alt=\"Steve Jobs poses with Disney CEO Michael Eisner (middle, dark suit) and Pixar's Ed Catmull (left-most) and John Lasseter (middle, grey suit), 1995\"><bp/><p>Although he had used his personal money to fund Pixar for nine years, Jobs had never been implicated that much in the company, which was always more of a 'hobby' to him compared to NeXT. But by 1995, NeXT had more or less tanked, whereas Pixar was obviously going to benefit widely from the Disney marketing machine and make a hit with its movie, Toy Story. Steve understood this new momentum full well: he planned to take Pixar public the week following the release of the movie, in November 1995. He was right, and Toy Story's box-office success was only surpassed by the Pixar stock's success on Wall Street. Steve Jobs, who owned 80% of the company, saw his net worth rise to over $1.5 billion —five times the money he had ever made at Apple in the 1980s!</p><bp/><h3>Back to Apple</h3><p>Business wasn't all sunshine and roses at Apple. In the decade following Steve's departure, the computer maker had milked all the cash it could from the Macintosh and its successors, surfing on the wave of the desktop publishing revolution that the Mac and the laser printer had made possible. But in 1995, after Microsoft had released Windows 95, which was a pale but working copy of the Mac OS GUI, sales of Macintosh computers started plummeting.</p><p>A new CEO, Gil Amelio, arrived in early 1996 to save the company. He cut costs, got rid of a third of the workforce, and decided that instead of writing a new, modern operating system from scratch to compete with Window, it was better for Apple to acquire one. Eventually, Amelio chose to buy NeXTSTEP, NeXT's operating system — and agreed to buy the company for $400 million (roughly equivalent to $670 million today). The deal was made in December 1996: Steve Jobs was back at the company he had founded.</p><bp/><img src=\"https://i.ibb.co/6DCQWMq/1996-12-20-01099.jpg\" alt=\"Jobs with Gil Amelio (left), Apple's CEO, 20 Dec 1996\"><bp/><p>The Amelio-Jobs cooperation didn't last long, though: Apple lost $700 million in the first quarter of 1997, and the board decided to get rid of its CEO. Jobs effectively organized a board coup with the complicity of his billionaire friend Larry Ellison, and after a tenure that lasted exactly 500 days, Amelio was gone. In August 1997, Jobs took the stage at Macworld Boston to explain his plan for Apple: he had gotten rid of the old board of directors, and made a deal with Microsoft to settle patent disputes and invest $150 million in the struggling Silicon Valley icon. One month later, on September 16, 1997, Jobs accepted to become Apple's interim CEO.</p><bp/><h3>For the loser now will be later to win</h3><p>The few months after Steve Jobs came back at Apple were among the hardest-working in his life. He later told his biographer Walter Isaacson that he was so exhausted, he couldn't speak when he came home at night (remember he was also running a thriving Pixar simultaneously). He reviewed every team at Apple and asked them to justify why they were important to the future of the company. If they couldn't, their product would get canceled, and there was a high probability they'd have to leave, too. Jobs also brought with him his executive team from NeXT, and installed them in key positions.</p><p>Critics started to believe in Steve Jobs's ability to run Apple when he unveiled his first great product, the iMac. Introduced in May 1998, it was Apple's first truly innovative product since the original Macintosh of 1984. Its translucent design blew away the whole PC industry, which had failed to produce anything but black or beige boxes for over a decade. Moreover, it was a hot seller, and put the company's finances back in the black. The iconic iMac also played a key role in bringing back tons of developers to the Mac platform. Design innovations continued throughout 1998 and 1999 with the colored iMacs and the iBook, Apple's consumer notebook. After three years in charge, Steve Jobs had brought Apple back to its status of cool tech icon.</p><bp/><img src=\"https://i.ibb.co/dWQ9pSL/1998-05-06-01258.jpg\" alt=\"Steve Jobs and the original iMac, 6 May 1998\"><bp/><p>At Macworld in January 2000, Steve Jobs made two significant announcements: first, he demoed Aqua, the graphics-intensive user interface that Apple would use in its next-generation operating system derived from NeXTSTEP, Mac OS X. Second, he announced he had accepted the Apple board's offer, and became the company's CEO, dropping the 'interim' from his title. It was quite controversial, as he remained CEO of Pixar, another public company. Mac OS X had not shipped yet, though —it would take another year to do so.</p><p>The simple fact that such a massive OS transition took place was a technical feat in itself. The Mac OS X team worked very hard and released six major versions of the system at a roughly yearly cadence between 2001 and 2007 —each time delivering more stability, speed, and new user features. Although Steve Jobs buried Mac OS 9 on stage in 2002, most observers acknowledge that the transition from Classic Mac OS to OS X was really complete in 2005, with the release of Mac OS X 10.4 Tiger. The continuous improvement of Mac OS X and its powerful core technologies and developer tools proved key in the success of the Digital Hub strategy, which Steve Jobs unveiled in January 2001.</p><bp/><h3>The Digital Hub</h3><p>Once Apple had been come back from its near-death experience in the late 1990s, Steve Jobs started focusing on ways to make the company's shrinking market share (around 5%) grow. He decided to leverage Apple's unique strength of making both hardware & software to do this: not only would Macs be very powerful and attractive machines, but they would also run differentiated software that no Windows PCs could. His first move was to bet on what he called 'desktop video', the ability to shoot and edit personal movies on your Mac. He was convinced that desktop video would become as big a deal as desktop publishing had been in the 1980s. As a first step, in 1999, he introduced the iMac DV (which stood for Digital Video) and a new digital movie editing software, iMovie.</p><bp/><img src=\"https://i.ibb.co/2h6yKGc/1999-10-05-01422.jpg\" alt=\"Steve Jobs introducing the iMac DV, 5 Oct 1999\"><bp/><p>The iMac DV was a hit, but desktop video failed to catch on as well as Jobs had hoped. After much introspection, in 2000, the Apple executive team came up with a new paradigm for the Mac that would set the company's destinies for the coming decade. They took the idea of desktop video and decided to expand it to other consumer digital devices, which were rapidly becoming mainstream at the time. Apple would write software for the Mac to edit and store all the new digital content that consumers created —and these apps would be so powerful, delightful and easy to use, that they would entice PC users to switch to the Mac. The Digital Hub strategy was born. Steve Jobs explained it to the Apple community at Macworld in January 2001, the same day he unveiled the second and third of the iApps: iDVD —to let you burn your own DVDs— and iTunes, a digital jukebox software. Other iApps would follow: iPhoto in 2002, GarageBand in 2004, and iWeb in 2006.</p><bp/><h3>2001: An Apple Odyssey</h3><p>In many ways, the juggernaut that Apple became was shaped by very smart decisions that Jobs and his executive team took in the crucial period of 2000-2001. We've already covered Mac OS X and the Digital Hub strategy, both unveiled in January 2001.</p><p>A third key decision was taken in 2000 and unveiled in mid-2001: that of creating a fully-owned retail channel, the famous Apple retail stores. Although it is easy to call this strategy smart in retrospect, it was far from obvious back in May 2001, when the first two retail stores were inaugurated. That same year, PC maker Gateway was shutting down its own retail stores one after the other, and the analysts consensus was that niche player Apple would burn precious money in this economic downturn on a foolish and dated idea. On the other hand, Steve Jobs explained that only in an environment fully controlled by Apple, with Apple-trained staff and only Apple-compatible products, could the superiority of Apple products be fully appreciated by consumers.</p><bp/><img src=\"https://i.ibb.co/Sr30v3w/2001-05-15-01605.jpg\" alt=\"Apple Retail Store introduction. Tim Cook (COO, left), Steve Jobs, Fred Anderson (CFO, right), 15 May 2001\"><bp/><p>Finally, it was in 2000 that Jobs started realizing his mistake of betting only on digital movies, and reoriented the company's efforts to another media: music. Digital music file-sharing service Napster was at the peak of its popularity, and young people were not spending their time shooting movies, but rather downloading and listening to MP3 music files. iTunes was born out of that realization. Still, there was a problem: although there were great digital camcorders to run in conjunction with iMovie —and awesome digital cameras too for iPhoto— digital music players mostly sucked. Not to mention, they were ugly.</p><p>That's why, in March 2001, Steve Jobs started a crash development program to build an Apple-branded MP3 player and ship it before that year's holiday season: the iPod was born. On October 23, 2001, he introduced this cute white digital device to a small group of journalists on Apple's campus. The tagline was 'A thousand songs in your pocket' (the ad is a classic), and there was great emphasis on its symbiosis with the iTunes app. But no one in the room, Jobs included, had any clue how important it would turn out to be.</p><bp/><h3>iPod nation</h3><p>iPod was a commercial success from the day it debuted, even though it was released as Mac-only, since its goal was to prop up sales of the Mac. It came at a time when a lot of people needed a good MP3 player to take their (mostly stolen) MP3s with them, and despite its rather high price tag, a lot of PC users ended up buying it too, hacking it so they could use it on their machines. This had Steve Jobs and his team think a great deal: should they keep making a Mac-only iPod, or should they open it to Windows, too? Although Jobs was initially staunchly opposed to the latter idea, he eventually relented, and the first Windows iPods were introduced in July 2002 at Macworld New York.</p><bp/><img src=\"https://i.ibb.co/pP2qr6k/2003-10-16-02041.jpg\" alt=\"iTunes Store for Windows introduction, 16 Oct 2003\"><bp/><p>However, it was soon becoming clear that iPod benefited from music piracy, and that its sales could go even higher if there was a legal way to download music. Steve Jobs didn't wait for the music industry to reinvent itself. He went to all record labels to negotiate landmark deals that would lead to the introduction of the iTunes Music Store in April 2003. Ironically, one of the arguments he used was that the risk to music labels was quite low, because of the Mac's small market share (iTunes was still Mac-only). The first compelling legal alternative to illegal music file-sharing, the iTunes Store was an instant success, selling one million songs in its first week. It not only helped the sales of iPods, but it eventually reshaped the whole music industry. It was introduced to Windows as well six months later, in October 2003.</p><p>Despite this great success, Apple didn't rest on its laurels. In January 2004, Jobs introduced the iPod mini, a more compact version of iPod that sold at $249, only $50 less than the full featured iPod. It was really the combination of the iPod mini and the Windows compatibility that propelled the iPod to its status of cultural icon. The phrase 'Walkman of the digital age' became commonplace to describe it, and in July 2004, Steven Levy of Newsweek wrote an emblematic cover story entitled 'iPod nation'. The iPod adventure was far from over, since Apple introduced the $99 iPod shuffle and the 'impossibly small' iPod nano in 2005, and the iPod video in 2006. By that time, 'iPod' had become synonymous with 'portable music player', and the iTunes Store had sold over one billion songs.</p><bp/><img src=\"https://i.ibb.co/c2RkjZS/2004-07-26-02089.jpg\" alt=\"On the cover of Newsweek, 26 Jul 2004\"><bp/><p>Although the iPod changed the music industry and the way everybody listened to music, the most important change it carried was probably that of Apple. The wild success of iPod proved to all the company's employees, starting with Jobs himself, that they were right to strive for perfection and ease of use —unlike the Mac, which still didn't grow beyond its 5% market share, iPod garnered Microsoft-like numbers of 80% of the MP3 player market. It was iPod that revealed the future of Apple, not only as a PC manufacturer, but as a consumer electronics powerhouse. It was also iPod that broadened the company's expertise in the supply chain, manufacturing, and distribution of a mainstream digital device in gigantic proportions. Finally, it was iPod which, through the crowds it attracted to the company's retail stores, finally helped the Mac business of Apple, whose growth rate started outpacing that of consumer Windows PCs from 2005.</p><bp/><h3>When Pixar met Disney</h3><p>iPod also played an indirect role in shaping the future of Steve's 'other' company, Pixar. After having released hit after hit (A Bug's Life (1998), Toy Story 2 (1999), Monsters Inc. (2001) and Finding Nemo (2003)), the animation studio had decided to let go of its distribution deal with Disney, mainly because of increasing tensions between Steve Jobs and Disney CEO Michael Eisner. Steve Jobs openly said he would not make another deal with the Magic Kingdom until Eisner was out. Turns out his opinion was shared by many an executive at Disney — including Walt's own nephew, Roy Disney, who started a public campaign to oust the company's CEO in late 2003. This led to the nomination of Bob Iger as new CEO in September 2005.</p><p>Rumor has it that one of the first phone calls Iger made after he became CEO was to Pixar CEO Steve Jobs. He was willing to show his good will in ending the Pixar-Disney dispute. Steve Jobs took the opportunity to pitch him his new Apple plan. He was going to introduce an iPod with video capabilities soon, and he wanted a movie store to go along with it. Iger accepted, and both men appeared on stage in October 2005 to announce that Disney would be selling TV shows on the iTunes Store. The audience of journalists was pleasantly surprised to see the CEO of Disney appear so friendly with Steve Jobs, and suspected there would soon be news on the Pixar side.</p><bp/><img src=\"https://i.ibb.co/3Ctf82W/2006-01-24-02746.jpg\" alt=\"John Lasseter, Steve Jobs, Bob Iger and Ed Catmull announcing the Pixar-Disney merger at the Pixar campus, 24 Jan 2006\"><bp/><p>Indeed, just a couple months later, on January 24, 2006, Disney announced its friendly acquisition of Pixar, at $7.4 billion (mostly in stock). Jobs became a Disney board member and its largest individual shareholder, owning 7% of the company's stock —ironically, this is by far what contributed to most of his wealth, not his Apple stock. Pixar executives Ed Catmull and John Lasseter were also both given leadership roles in the new combined animation studio. In many ways, it was as if Pixar had taken over Disney animation —a reverse acquisition reminiscent of NeXT taking over Apple after the 1996 merger.</p><bp/>quote:Creativity is just connecting things.<bp/><h3>Momentum</h3><p>Meanwhile, Apple was seeing unprecedented success in all its businesses, not only iPod and iTunes. The retail stores were hugely popular, and a milestone was reached when Steve Jobs inaugurated the impressive 5th Avenue store in Manhattan, a glass cube facing Central Park. As for the Mac, it was gaining momentum on the market, benefiting from both the aura of the iPod, and the switch to Intel processors.</p><bp/><img src=\"https://i.ibb.co/CJTNWcg/2005-06-06-02400.jpg\" alt=\"Steve Jobs announces the move to Intel at WWDC, 6 Jun 2005\"><bp/><p>Indeed, at WWDC in June 2005,, Jobs made a surprise announcement that after over a decade on the PowerPC microprocessor architecture, Apple would start using more power-efficient Intel chips in its Macs. In the late 1990s, Apple had run several ads to make fun of Intel's Pentium processors. As a matter of fact, the expression 'Wintel machines' (Windows + Intel) was often used to describe PCs. That move to Intel was thus pretty bold, but in the long run turned out to be another wise decision. Not only did it make Macs more competitive and efficient, paving the way for the super slim (and super successful) MacBook Air notebooks —it also opened up a whole new set of customers to Apple, as Intel Macs could run both Mac OS X and Windows. The Mac became the platform of choice for an ever larger number of software developers. Less than a year after the announcement, all new Macs were running Intel. The transition was a complete success.</p><bp/><h3>Apple Inc.</h3><p>iPod made Steve Jobs realize that Apple could become the greatest consumer electronics company on the planet. Around 2003, he started a secret project to develop a computer tablet. But in 2004-2005, he realized that the technology that had been developed for this tablet —including a revolutionary touch-screen technology— could also be used in a mobile phone, which was even more appealing. After two more years of development, iPhone was introduced at Macworld on January 9, 2007. This keynote is often considered the pinnacle of Steve Jobs' career.</p><bp/><img src=\"https://i.ibb.co/5xqZ8qW/2007-01-09-03059.jpg\" alt=\"The iPhone introduction, Macworld, 9 Jan 2007\"><bp/><p>iPhone was not only a breakthrough digital convergence device (\"an iPod, a phone, and an Internet communicator\" all in one), it was also a force of disruption for the traditional phone business. Just like for the iTunes Store, Steve Jobs had negotiated a landmark deal with wireless carrier AT&T before he introduced iPhone —without ever showing them a prototype! In exchange for exclusivity, the carrier would pay Apple a share of all their iPhone subscription revenues. And of course, AT&T could not put any software on the iPhone, and no logo either. This was an inversion of the traditional master-slave relationship that carriers entertained with phone manufacturers (OEMs). In the long run, it really turned the phone industry upside down.</p><p>Unlike iPod, all of Apple understood that iPhone, if successful, could become a world-changing device and redefine their company. Thus, at the end of the iPhone introduction, Steve Jobs also announced that the company's name would change from Apple Computer Inc. to Apple Inc. Macs still mattered, but they now accounted for a minority of Apple's revenues, and this trend was not about to be reversed. They was a highly symbolic moment in the company's history.</p><p>The original iPhone was quite successful: despite its $399 price tag, Apple sold 6 million of them during its lifetime. But sales really started to skyrocket in 2008, after Apple introduced the cheaper iPhone 3G (at a subsidized $199 price) and the App Store. Just like the Windows-compatible iPod, Steve Jobs was originally opposed to letting third-party software on the iPhone. But the demand was so high that he eventually relented, and introduced the iPhone SDK and the App Store in March 2008.</p><p>It is impossible to overestimate the impact of the iPhone's App Store, which ushered in a new era in mobile software. Thousands of developers started writing apps for the iPhone platform, which became a competitive advantage for Apple. Apple proudly showed off this rich choice of software in its TV ad campaign 'There's an app for that', which ran for over two years.</p><bp/>quote:Design is not just what it looks like and feels like. Design is how it works.<bp/><h3>Health concerns</h3><p>Unfortunately, while he had never been so successful professionally, Steve Jobs had to start fighting cancer with renewed intensity.</p><p>In late 2003, he had been diagnosed with pancreatic cancer of a rare kind, that could potentially be cured by surgery. However, against everyone's advice, he refused to have the surgery for nine long months. Instead, true to the ideals of his youth, he tried alternative diets and treatments, including acupuncture and seeing a psychic. Only in July 2004 did he agree to have the surgery. He looked healthy for the next five years, and spoke publicly of being 'cured' of cancer at his famous Stanford commencement speech in 2005.</p><bp/><img src=\"https://i.ibb.co/Rvv7Y68/2008-09-09-04058.jpg\" alt=\"A thinner Steve Jobs on stage at the Let's Rock special event, 9 Sep 2008\"><bp/><p>Yet at the WWDC keynote in June 2008, few observers failed to notice how thin he appeared on stage, and concerns about his health started popping up again. They became increasingly frequent until December 2008, when Apple made a shocking announcement that Jobs would not be the keynote speaker at Macworld 2009, and that he was taking a medical leave of absence for six months. Although he (and Apple) publicly denied it, the truth was that his cancer had come back. He was actually weeks away from death when he received a liver transplant, in April 2009. He came back to Apple in late summer 2009, healthier though still very frail in appearance. He was eager to bring the finishing touches to a new project very dear to his heart.</p><bp/>quote:Sometimes life is going to hit you in the head with a brick. Don't lose faith.<bp/><h3>Ushering in the Post-PC era</h3><p>The iPhone had spun off the idea for a tablet device back in 2005, and it was time to restart that project, which of course became the iPad. Although some speculated it would run Mac OS X, it was decided that iPad would in fact run the same operating system as iPhone, now called iOS. It would therefore benefit from the rich variety of apps already present in the iPhone App Store.</p><bp/><img src=\"https://i.ibb.co/gzrpqBc/2010-01-27-04301.jpg\" alt=\"iPad introduction, 27 Jan 2010\"><bp/><p>Although iPad was welcomed by mixed reviews when it was introduced in January 2010 (some dubbed it a \"larger iPod touch\"), it was always clear to Steve Jobs that it was 'the biggest thing [he'd] ever done' —the ultimate post-PC device, an eventual replacement of PCs for the average user. He laid out his vision clearly at the D8 conference in June 2010, where he compared PCs to trucks and iPads to cars. This perspective on iPad was reiterated in a series of TV commercials where the narrator, the 'Apple voice', explained how revolutionary iPad was, and how the revolution had 'only just begun'.</p><p>Unfortunately, Steve Jobs' health, which had seemed to recover throughout 2010, started declining again. In January 2011, he announced he was taking a new medical leave of absence, this time without saying when it would end. Everybody started talking about his upcoming departure. However, he deemed iPad and iOS so important that he still made two major public presentations at Apple events. The first one was the introduction of iPad 2 in March 2011, and the second one was WWDC, in June 2011, where he introduced iCloud.</p><p>In many ways, the iCloud announcement was of similar importance as the Digital Hub Strategy introduction ten years before. It was not only a product, but a master plan to get consumers to adopt iOS devices and lock them into the Apple ecosystem. The 2011 iCloud, which allowed users to sync email, documents, and media across their Macs and iDevices, was only the first step in that direction. It was crucial to Steve Jobs, who clearly considered iOS to be the most important of Apple's businesses, and the key to its future success.</p><bp/>quote:You can’t connect the dots looking forward; you can only connect them looking backwards. So you have to trust that the dots will somehow connect in your future.<bp/><img src=\"https://i.ibb.co/RzQVQhS/2011-06-06-04975.jpg\" alt=\"Steve and his wife Laurene after the iCloud introduction, his last keynote, 6 Jun 2011\"><bp/><h3>Building his legacy</h3><p>The resurgence of Steve's cancer was a painful reminder that it was time to 'put his affairs in order' before his passing —and he did.</p><p>First, he made sure that Apple was ready to operate without him. In late 2008, he hired the dean of the Yale School of Management to create 'Apple University', a sort of internal business track to groom future Apple executives by exposing them to the Apple ways, through case studies of the history of the company. He also consolidated his executive team and agreed with the board that his natural successor would be his second in command, COO Tim Cook. Finally, at his last public appearance in June 2011, he unveiled his plans for the future Apple campus in Cupertino (now Apple Park), a huge spaceship-sized building in the shape of a circle. All of this was in place when he eventually resigned as Apple CEO on August 24, 2011.</p><p>Jobs also prepared his personal legacy. In 2009, he started giving interviews to writer Walter Isaacson to prepare for his first and only authorized biography, sharing with him his perspective on his life and career. He also spent his last days designing a yacht for his family on which he hoped to travel the world. Unfortunately, death took him too soon, and he died peacefully at home on October 5, 2011, surrounded by his family —the day following the introduction of the iPhone 4S, an Apple event that he most likely watched from his deathbed.</p><bp/><img src=\"https://i.ibb.co/HzJ0HB1/other-08538.jpg\" alt=\"Steve Jobs' 'authorized' biography by Walter Isaacson, 2011\"><bp/>quote:Being the richest man in the cemetery doesn't matter to me. Going to bed at night saying we've done something wonderful, that's what matters to me.<bp/><h3>References</h3><p><a href=\"https://allaboutstevejobs.com/bio/short_bio\">Short Biography of Steve Jobs - https://allaboutstevejobs.com/</a></p><p><a href=\"https://en.wikipedia.org/wiki/Steve_Jobs\">Steve Jobs - Wikipedia</a></p>",
    "tags": []
  }
]
